[Info]
Language=简体中文
LanguageID=101

[String]
ConfigNet.BootScreenPort=监听端口
ConfigNet.BootScreenPortDest=目的端口
District.AreaDisplay=区域设置
District.AreaNummber=车位数
CarParking.LocalCamera=本地控制器
CarParking.RemoteCamera=远程控制器
CarParking.BothCamera=同时控制
CarParking.RegionNoRemote=远程相机号
CarParking.LightNumRemote=远程指示灯个数
CarParking.DVRCtrl=控制器选择
CarParking.IPCCtrl=控制器选择
CarParking.ActiveCode=激活码
CarParking.ErrorParkAlarm=异常停车报警
CarParking.PlaneGarage=平面车库
CarParking.SteroGarage=立体车库
CarParking.GarageType=车库类型
CarParking.RegionNo=本地相机号
CarParking.LightNum=本地指示灯个数
CarParking.Port=端口号
CarParking.CarParingCheck=立方车位检测
CarParking.1=左
CarParking.2=中
CarParking.3=右
CarParking.District=绘制车位识别区域
CarParking.City=城市
CarParking.Province=省份
CarParking.MaxNum=最大车牌
CarParking.MinNum=最小车牌
CarParking.ParkingNum=车位编号
Backup.AllDaysTemplate=全天模板
Backup.Apply=应用
Backup.AutoRecover=自动覆盖
Backup.BackupConfig=备份配置
Backup.CameraName=通道名
Backup.CameraNo=通道号
Backup.Cancel=取消
Backup.Delete=删除
Backup.DeviceName=设备名
Backup.EditPlanTemplate=编辑计划模板
Backup.EmptyTemplate=空模板
Backup.FreeBytes=剩余容量(MB)
Backup.Fri=星期五
Backup.Mon=星期一
Backup.MoveChannel=请从右边的设备树中拖动通道到列表中
Backup.NameExisted=该模板名已经存在
Backup.NameNotExisted=该模板名不存在
Backup.PacketTime=打包时间
Backup.PlanTemplate=计划模板
Backup.RecordBackupConfig=录像计划
Backup.Sat=星期六
Backup.Setup=设置
Backup.StartBigerThanEnd=开始时间不能大于结束时间
Backup.StartRealBackUp=开启实时备份
Backup.StopFirst=正在进行实时备份，如果您想修改备份配置，请先关闭备份程序。
Backup.Storage=磁盘
Backup.Sun=星期天
Backup.Thurs=星期四
Backup.TotalBytes=总容量(MB)
Backup.Tues=星期二
Backup.Wed=星期三
AccountMSG.ErrorName=用户名和组名不能包含 . [ ] % 不能以&开头，且不能为空！
AlarmManage.Add=添加<<
AlarmManage.AddSure=确认添加?
AlarmManage.AlarmSound=提示音使能
AlarmManage.Apply=应用
AlarmManage.AutoPrompt=自动提示
AlarmManage.AutoWatch=联动监视使能
AlarmManage.Browse=浏览
AlarmManage.CAM=通道
AlarmManage.ChnNotDevice=请选择一个视频通道或者告警端口而不是设备
AlarmManage.Del=删除>>
AlarmManage.DelSure=确认删除？
AlarmManage.DiskError=存储出错
AlarmManage.DiskFull=存储满
AlarmManage.Enable=报警启用
AlarmManage.IOTrigger=外部告警
AlarmManage.IgnTime=报警延时
AlarmManage.No=否
AlarmManage.Port=报警端口
AlarmManage.Second=秒
AlarmManage.SelectAlarmPort=请选择一个告警端口
AlarmManage.SelectVideoChn=请选择一个视频通道
AlarmManage.SoundPath=声音路径
AlarmManage.Type=报警类型
AlarmManage.VideoBlind=视频遮挡
AlarmManage.VideoChn=视频通道
AlarmManage.VideoLoss=视频丢失
AlarmManage.VideoMotion=移动侦测
AlarmManage.IntellVideoMotion=智能移动侦测
AlarmManage.Yes=是
ConfigComm.BPS=波特率
ConfigComm.CommFunction=串口功能
ConfigComm.CommTypes=普通串口
ConfigComm.DataBit=数据位
ConfigComm.StopBit=停止位
ConfigComm.Verify=校验
ConfigManage.About=关于
ConfigManage.AlarmSetting=告警设置
ConfigManage.AutoConnnect=启动时自动重连上次监视通道
ConfigManage.CAM=通道
ConfigManage.ConfigManager=配置管理
ConfigManage.ConfigModule=配置模块
ConfigManage.Describe=描述
ConfigManage.Group=组
ConfigManage.LinkSetting=告警联动设置
ConfigManage.MonitorModule=播放模块
ConfigManage.Name=名称
ConfigManage.NetModule=网络模块
ConfigManage.NormalSetting=常规设置
ConfigManage.PlayBackModule=回放模块
ConfigManage.SystemConfig=系统设置
ConfigManage.User=用户
ConfigManage.UserManager=用户管理
ConfigManage.Version=版本
ConfigManage.VideoModule=视频模块
ConfigManage.Web=Web
ConfigPtz.Address=地址
ConfigPtz.Even=偶校验
ConfigPtz.Mark=标志校验
ConfigPtz.Monitor=监视器
ConfigPtz.None=无
ConfigPtz.Odd=奇校验
ConfigPtz.PreRecord=预录
ConfigPtz.Protocol=协议
ConfigPtz.Space=空检验
Desktop.Audio=音频
Desktop.Backup=实时备份
Desktop.ChangePath=修改路径
Desktop.CloseAllWindow=关闭所有窗口
Desktop.CloseWindow=关闭窗口
Desktop.ConnAllMainStream=连接所有视频(主码流)
Desktop.ConnAllSubStream=连接所有视频(辅码流)
Desktop.DevList=设备列表
Desktop.DevManager=设备管理
Desktop.DevName=设备名称
Desktop.DevType=设备类型
Desktop.Device=设备
Desktop.DisconnAll=断开所有视频
Desktop.DontShow=下次不再显示
Desktop.ExtStream=辅码流
Desktop.FileName=文件名
Desktop.FileType=.h264
Desktop.IPAddr=控制器IP地址
Desktop.LocalConfig=客户端配置
Desktop.LocalRecord=客户端录像
Desktop.Lock=锁定
Desktop.Log=日志
Desktop.MainStream=主码流
Desktop.MapCtrl=电子地图
Desktop.NoLogin=请先登陆设备
Desktop.Path=路径
Desktop.PicHQuality=高画质
Desktop.PicLQuality=低画质
Desktop.Playback=回放
Desktop.Player=播放器
Desktop.Port=端口
Desktop.Preview=多路预览
Desktop.Reboot=重启
Desktop.RebootFail=重启设备失败
Desktop.RefushName=更新通道名称
Desktop.RemoteCfg=设备配置
Desktop.ReturnToMain=返回主界面
Desktop.SITFail=三维定制失败
Desktop.Snapshot=抓图
Desktop.SnapshotFail=抓图失败
Desktop.Split=画面模式
Desktop.Split1=单画面
Desktop.Split12=十二画面
Desktop.Split13=十三画面
Desktop.Split16=十六画面
Desktop.Split2=二画面
Desktop.Split20=二十画面
Desktop.Split25=二十五画面
Desktop.Split36=三十六画面
Desktop.Split4=四画面
Desktop.Split6=六画面
Desktop.Split64=六十四画面
Desktop.Split100=一百画面
Desktop.Split8=八画面
Desktop.Split9=九画面
Desktop.SplitFull=全屏
Desktop.StartTalk=开始对讲
Desktop.StopTalk=结束对讲
Desktop.SureToClose=确认退出？
Desktop.SureToReboot=确认重启设备
Desktop.SyncTime=同步时间
Desktop.TimeSync=与PC同步时间
Desktop.UnsupportPreview=该设备不支持多画面预览
Desktop.Window=窗口
Desktop.ZoneList=区域列表
Desktop.Search=查询
Desktop.Return=返回
DeviceManage.ChnInvalid=通道号必须是1到16之间
DeviceManage.DDNSExisted=当前DDNS已经存在
DeviceManage.DaHua=大华
DeviceManage.DefaultZone=默认区域
DeviceManage.DelAreaSure=将删除区域下的所有设备，确认删除该区域？
DeviceManage.DelSure=确认删除?
DeviceManage.DevAdd=添加
DeviceManage.DevDel=删除
DeviceManage.DevEdit=编辑
DeviceManage.DevList=设备列表
DeviceManage.DevManage=设备管理
DeviceManage.DevName=设备名
DeviceManage.DisconnAllDevFirst=确认该区域下的所有设备连接都已经断开
DeviceManage.DisconnFirst=该设备已经登录，请断开后再修改配置
DeviceManage.Domain=域名
DeviceManage.DomainTooLong=域名太长
DeviceManage.DonameInvalid=域名非法
DeviceManage.ExceedMaxChn=超过所支持的最大通道数
DeviceManage.HiKang=海康
DeviceManage.IPAddress=IP地址
DeviceManage.IPExisted=该IP或者域名已经存在
DeviceManage.IPInvalid=IP非法
DeviceManage.MostTwoLeverZone=最大支持两级区域
DeviceManage.NameExisted=该设备名已经存在
DeviceManage.NameInvalid=设备名非法
DeviceManage.NameTooLong=设备名太长
DeviceManage.Password=密码
DeviceManage.PortNum=端口号
DeviceManage.RemoteCfg=设备配置
DeviceManage.SelectArea=请选择一个区域
DeviceManage.SelectDevice=请选择一台设备
DeviceManage.TotalChn=通道数
DeviceManage.UpZone=上级区域
DeviceManage.UserName=用户名
DeviceManage.Vendor=厂家
DeviceManage.WriteFail=写失败
DeviceManage.XiongMai=H264DVR
DeviceManage.Zone=区域
DeviceManage.ZoneChose=形状选择
DeviceManage.ZoneEmpty=区域名不能为空
DeviceManage.ZoneExisted=该区域已经存在
DeviceManage.APP=手机客户端
Error.AddDevFirst=设备列表为空，请到“%s->%s”中添加您的设备
Error.AlreadyRunning=不能同时打开多个客户端
Error.ClearSDKError=清除SDK失败
Error.CloseChnErr=关闭通道错误
Error.ConfigCharsetUnsupport=不支持的字符集
Error.ConfigNotFound=未找到该配置
Error.ConfigVerifyFail=配置校验失败
Error.ExceedMaxIPList=操作最大支持的IP个数
Error.GetConfigFail=获取设备配置失败
Error.HandleInvalid=非法句柄
Error.HasLogined=用户已经登陆
Error.IPExisted=IP地址已经存在
Error.IPInBlackList=该IP在黑名单中
Error.IPInTrustList=该IP已经在白名单中了
Error.InBlackList=该用户在黑名单中
Error.InUsing=该用户正在使用中
Error.UserNameSaveFail=当前用户名不可修改
Error.InputError=输入出错
Error.LanguageSaveSuccess=修改语言成功，请重新运行CMS
Error.MallocErr=内存分配出错
Error.NetErr=网络出错
Error.NoErr=没有错误
Error.NoInit=SDK没有初始化
Error.NoLogin=用户未登陆
Error.NoPower=无权限
Error.NotFound=找不到该设备
Error.OpenChnErr=打开通道出错
Error.OpenFileFail=打开文件出错
Error.ParamInvalid=参数非法
Error.PasswordMismatch=密码不匹配
Error.PauseFail=暂停失败
Error.PwdErr=密码错误
Error.RebootFail=重启失败
Error.RebootSuccess=重启成功
Error.ReqErr=非法请求
Error.ResoluitonNotMatch=推荐显示分辨率设置为1024*768
Error.SaveSuccess=保存配置成功
Error.SelectDevice=请选择一台设备
Error.SetConfigFail=保存配置失败
Error.SubConErr=媒体子连接失败
Error.SubConSendErr=媒体子连接发送数据错误
Error.Timeout=超时
Error.UnkownErr=未知错误
Error.Unsupport=SDK不支持
Error.UserLock=用户已经被锁定
Error.UserNotExisted=用户不存在
Error.VerUnmatch=接受数据出错，可能版本不匹配
Error.winlimited=最多只能打开四个窗口
Error.Problem is not the same=安全问题不能相同
Error.NoMatch=FLASH型号不兼容，不能升级老的程序，需要重新定制
Error.NoSafeProblem=未设置安全问题
Error.NeedInLan=请连接局域网后再次尝试
Error.UnsupportFunction=该设备不支持此功能
Error.VerifyTimesLimit=验证次数超过限制,请重启设备再次尝试
Error.ContactCannotEmpty=联系方式不能为空
Error.VerifyCannotEmpty=验证码不能为空
Error.MustSetIssues=安全问题必须设置
Error.SetPsw=密码默认为空，请修改密码!
Log.Alarm=告警类型
Log.AlarmLog=告警日志
Log.All=全部类型
Log.Backup=备份
Log.BeginTime=开始时间
Log.Channel=通道
Log.Clear=清除
Log.ClientConfig=客户端配置
Log.CloseCMS=关闭CMS
Log.CloseOK=关闭成功
Log.ConnFail=连接失败
Log.ConnSuccess=连接成功
Log.DDNSFail=解析DDNS失败
Log.Date=日期
Log.Describe=描述
Log.Device=设备
Log.DeviceConfig=设备配置
Log.Disconnect=断开
Log.DomainFail=解析域名失败
Log.EndTime=结束时间
Log.Error=错误
Log.HasLogined=该用户已经登陆
Log.InBlackList=该用户在黑名单中
Log.LogType=日志类型
Log.Map=电子地图
Log.NextPage=下一页
Log.NoLogin=该用户未登陆
Log.NotFound=找不到该设备
Log.Notify=消息
Log.OpenAudioFail=打开音频失败
Log.OpenChnErr=打开通道失败
Log.OpenChnOK=打开成功
Log.OpenDecodeFail=打开解码器失败
Log.Operation=操作类型
Log.OprLog=操作日志
Log.Playback=回放
Log.PrePage=上一页
Log.PwdErr=密码错误
Log.Reboot=重启系统
Log.Search=查询
Log.SelectDevice=选择设备
Log.StartTalkFail=开始对讲失败
Log.StartTalkOK=开始对讲成功
Log.StopTalkFail=停止对讲失败
Log.StopTalkOK=停止对讲成功
Log.SystemOperatin=系统控制
Log.Talk=对讲
Log.Time=时间
Log.Timeout=超时
Log.Type=类型
DecodeCfg.DecoderChn=解码器通道
DecodeCfg.AddTips=*请从左侧设备树拖动通道进行增加
DecodeCfg.WndTips=*窗口号从1开始，0无效
Log.User=用户
Log.UserLock=用户已经被锁定
Log.UserManager=用户管理
Log.UserNotExisted=该用户不存在
Log.Video=视频
Log.Warn=警告
Warnning.Danger=危险
Warnning.Weak=低
Warnning.Medium=中
Warnning.Strong=强
Warnning.LowStrength=密码安全系数较低，请修改！
PtzControl.Add=增加
PtzControl.AddPreset=增加预置点
PtzControl.AutoPan=扫描
PtzControl.AuxDirOper=直观辅助操作
PtzControl.AuxFuncOff=辅助关
PtzControl.AuxFuncOn=辅助开
PtzControl.AuxNooper=辅助号码操作
PtzControl.AuxOff=关
PtzControl.AuxOpen=开
PtzControl.AuxTitle=辅助开关
PtzControl.CamPower=镜头电源
PtzControl.ClearTour=清除巡航线路
PtzControl.Cruise=点间巡航
PtzControl.Del=删除
PtzControl.DelPreset=删除预置点
PtzControl.Edit=编辑
PtzControl.End=结束
PtzControl.Enter=确认
PtzControl.EnterMenu=进入菜单
PtzControl.Esc=取消
PtzControl.Exit=退出菜单
PtzControl.Flip=翻    转
PtzControl.Focus=聚焦
PtzControl.Function=功能
PtzControl.Goto=调用
PtzControl.HighPTZ=高速云台
PtzControl.Iris=光圈
PtzControl.LamRain=灯光雨刷
PtzControl.LeftBorder=左边界
PtzControl.Light=灯光
PtzControl.LightOff=灯光关
PtzControl.LightOn=灯光开
PtzControl.LineScan=线    扫
PtzControl.LineScanBorder=线扫边界
PtzControl.NightSee=灯光
PtzControl.NoProtocol=该通道未设置云台协议！
PtzControl.None=无
PtzControl.Number=值
PtzControl.PTZ=PTZ
PtzControl.PageChange=页面切换
PtzControl.Pattern=巡    迹
PtzControl.Preset=预置点
PtzControl.PtzControl=云台控制
PtzControl.Reset=复    位
PtzControl.RightBorder=右边界
PtzControl.SIT=SIT
PtzControl.Setting=设 置
PtzControl.Setup=设置
PtzControl.Start=开始
PtzControl.Step=步长
PtzControl.Stop=停止
PtzControl.Switch=开关
PtzControl.TourRoad=巡航线路
PtzControl.Value=值
PtzControl.ValueEmpty=值不能为空
PtzControl.Wiper=雨刷
PtzControl.Zoom=变倍
Decoder.AddDecoder=增加解码器
Decoder.Attribute=属性
Decoder.DecoderChannel=解码器通道
Decoder.DeleteDecoder=删除解码器
Decoder.DeviceChannel=设备通道
Decoder.EditDecoder=编辑解码器
Decoder.HasVideoChn=该解码通道已经存在一个视频通道
Decoder.SelectDecoderChannel=请选择一个解码通道
Decoder.SelectVideoChn=请选择一个视频通道
Decoder.ChnNotDevice=请选择一个视频通道而不是设备
Import.ExportConfig=配置导出
Import.ExportLog=日志导出
Import.ImportConfig=配置导入
Login.AutoLogin=自动登录
Login.ConfigFile=配置文件
Login.ConfirmPasswd=确认新密码
Login.IPInvalid=设备IP不合法
Login.InBlackList=该用户在黑名单中
Login.InUsed=该用户已经登录
Login.InitDecodeCard=开始初始化解马卡
Login.InitDecodeCardFail=初始化解码卡失败
Login.InitVideo=初始化视频....,
Login.Locked=该用户被锁定
Login.Login=登录
Login.LoginFail=登录失败
Login.LoginSuccess=登录成功
Login.NetError=网络错误
Login.NewPasswd=新密码
Login.NotFound=无法找到该设备
Login.OldPasswd=旧密码
Login.PasswdError=用户名或密码错误
Login.Password=密码
Login.ReadyLogin=准备登陆
Login.SavePwd=保存密码
Login.SystemBusy=系统繁忙
Login.Timeout=登录超时
Login.UnknowError=未知错误
Login.User=用户
Login.UserIsLocked=用户已被锁定
Login.UserIsStoped=用户已经停用
Login.UserName=用户名
Login.UserNotExisted=用户不存在
AccountMSG.AccountLocked=该帐号已被锁定
AccountMSG.AccountUsed=该帐号已登录
AccountMSG.AddGroupExist=用户组名已存在
AccountMSG.AddGroupSuccess=增加用户组成功
AccountMSG.AddUserExist=用户名已存在
AccountMSG.AddUserSuccess=增加用户成功
AccountMSG.DeleteGroupSuccess=删除用户组成功
AccountMSG.DeleteInuseGroup=该用户组中存在用户
AccountMSG.DeleteUserSuccess=删除用户成功
AccountMSG.EmptyAuthority=空权限列表
AccountMSG.EmptyName=名称不能为空
AccountMSG.Failed=操作失败
AccountMSG.InvalidPassword=密码不正确
AccountMSG.ModGroupSuccess=修改用户组成功
AccountMSG.ModPasswordSuccess=修改密码成功
AccountMSG.ModUserSuccess=修改用户成功
AccountMSG.NotPermit=没有执行该操作的权限
AccountMSG.PasswordMismatch=密码不匹配
AccountMSG.SaveConfigFailed=保存配置信息失败
AccountMSG.SureToDelete=确定要删除吗?
AccountMSG.TooLargeAuthority=用户权限超出用户组的权限
AccountMSG.TryDeleteResvUser=保留用户不允许删除
AccountMSG.TryModifyResvUser=保留用户不允许修改
AccountMSG.ImportOK=导入成功，请重新运行CMS
AccountMSG.ImportFail=导入失败
AccountMSG.ExportOK=导出成功
AccountMSG.ExportFail=导出失败
Authority.Account=用户帐号
Authority.AlarmConfig=报警设置
Authority.AlarmIO=报警输入输出设置
Authority.AutoMaintain=自动维护
Authority.Backup=录像文件备份
Authority.ChannelTitle=通道标题
Authority.CommConfig=串口设置
Authority.CtrlPanel=控制面板
Authority.DefaultConfig=恢复默认
Authority.DelLog=删除日志
Authority.EncodeConfig=编码设置
Authority.GeneralConfig=普通配置
Authority.ModifyLanguage=修改语言
Authority.ModifyVideoMode=修改视频制式
Authority.NetConfig=网络设置
Authority.OutputConfig=输出模式
Authority.PTZControl=云台控制
Authority.PtzConfig=云台配置
Authority.QueryLog=日志查询
Authority.TourConfig=轮巡配置
Authority.Record=录像设置
Authority.RecordConfig=录像设置
Authority.ShutDown=关闭设备
Authority.StorageManager=存储管理
Authority.SysInfo=系统信息查看
Authority.SysUpgrade=升级系统
Authority.Talk_01=语音对讲
Authority.VideoConfig=视频检测
AutoMain.At=在
AutoMain.AutoDelete=自动删除旧文件
AutoMain.AutoReboot=自动重启
AutoMain.DaysAgo=天前
Config.AlarmLogTime=告警日志保留天数
Config.AutoConnect=启动时自动重连上次监视通道
Config.AutoExpand=连接成功后自动展开通道
Config.BaseConfig=基本配置
Config.Browse=浏览
Config.ClientVersion=客户端
Config.ConfigVersion=设备配置
Config.DecoderVersion=解码
Config.DiskList=磁盘列表
Config.FreePercent=剩余百分比
Config.FreeSize=剩余容量(MB)
Config.FullMode=循环覆盖
Config.LocalPlayback=本地回放
Config.LogMaintence=日志维护
Config.NetVersion=网络
Config.OprLogTime=操作日志保留天数
Config.Picture=图片目录
Config.PlayBackVersion=回放
Config.Record=录像目录
Config.RecordSet=本地录像设置
Config.RecordLen=长度
Config.AlarmRecordLen=报警录像延时
Config.RemotePlayback=远程回放
Config.ShowAlarmLog=显示告警日志信息
Config.Storage=存储器
Config.ToAVI=本地录像保存为AVI格式
Config.ToJPG=本地抓图保存为JPG格式
Config.TotalSize=总容量(MB)
Config.UsedPercent=使用百分比
Config.UsedSize=使用容量(MB)
Config.VersionInfo=版本信息
Config.VideoVersion=视频
Config.AutoRun=开机时自动运行
ConfigAlarm.IpcLinkage=IPC联动
ConfigAlarm.Wanderingtime=徘徊时间
ConfigAlarm.AlarmLights=报警灯
ConfigAlarm.AlarmSound=报警声
ConfigAlarm.HumanoidDetect=人形检测
ConfigAlarm.AlarmIn=报警输入
ConfigAlarm.AlarmOut=报警输出
ConfigAlarm.Area=区域
ConfigAlarm.Beep=蜂鸣
ConfigAlarm.ChannelNo=通道号
ConfigAlarm.DelayRecordTime=录像延时
ConfigAlarm.DeviceType=设备类型
ConfigAlarm.Enable=启用
ConfigAlarm.EventType=事件类型
ConfigAlarm.FtpUpload=FTP上传
ConfigAlarm.Interval=间隔
ConfigAlarm.LatchSecond=延时
ConfigAlarm.NoChannelSelected=未选中录像通道
ConfigAlarm.NormalClose=常闭
ConfigAlarm.NormalOpen=常开
ConfigAlarm.PtzLinkage=云台联动
ConfigAlarm.RecordChannel=录像通道
ConfigAlarm.RegionConfig=设置
ConfigAlarm.ScreenTip=屏幕提示
ConfigAlarm.Sec=秒
ConfigAlarm.SendEmail=发送EMAIL
ConfigAlarm.Sense=识别度
ConfigAlarm.Setting=设置
ConfigAlarm.TimeSection=时间段
ConfigAlarm.ToCenter=上传中心
ConfigAlarm.Tour=轮巡
ConfigAlarm.Type=类型
ConfigAlarm.VoiceTip=语音提示
ConfigAlarm.Select=选中
ConfigAlarm.UnSelect=未选中
ConfigAlarm.AlarmMode=报警模式
ConfigAlarm.Auto=配置
ConfigAlarm.Manual=手动
ConfigAlarm.Closed=停止
ConfigAlarm.Status=状态
ConfigAlarm.Shield=区域屏蔽
ConfigDayLight.Date=日期
ConfigDayLight.EndTime=结束:
ConfigDayLight.StartTime=开始:
ConfigDayLight.Week=周
ConfigDefault.AllDefault=全部选择
ConfigDefault.Sure=请选择要恢复默认的设置项
ConfigGeneral.Dansk=Dansk
ConfigGeneral.DateFormat=日期格式
ConfigGeneral.DateFormatSelect1=年 月 日
ConfigGeneral.DateFormatSelect2=月 日 年
ConfigGeneral.DateFormatSelect3=日 月 年
ConfigGeneral.DateSpector=日期分隔符
ConfigGeneral.DateTime=系统时间
ConfigGeneral.DaylightRule=夏令时规则
ConfigGeneral.DaylightSet=设置
ConfigGeneral.DaylightTime=夏令时
ConfigGeneral.DaysAgo=天前
ConfigGeneral.DelCustom=自定义
ConfigGeneral.DelNever=从不
ConfigGeneral.DiskFull=存储满时
ConfigGeneral.DiskFullOverwrite=覆盖
ConfigGeneral.DiskFullStop=停止录像
ConfigGeneral.LanguageSelect=语言选择
ConfigGeneral.Minute=分
ConfigGeneral.OutFormat=输出模式
ConfigGeneral.OutputMode=输出方式
ConfigGeneral.RebootEveryday=每天
ConfigGeneral.RebootFriday=每周五
ConfigGeneral.RebootMonday=每周一
ConfigGeneral.RebootNever=从不
ConfigGeneral.RebootSaturday=每周六
ConfigGeneral.RebootSunday=每周日
ConfigGeneral.RebootThursday=每周四
ConfigGeneral.RebootTuesday=每周二
ConfigGeneral.RebootWednesday=每周三
ConfigGeneral.RecordLen=长度
ConfigGeneral.RemoteAddr=本机编号
ConfigGeneral.SelfOutput=自适应
ConfigGeneral.StandbyTime=待机时间
ConfigGeneral.TVOutput=TV
ConfigGeneral.Time12=12小时
ConfigGeneral.Time24=24小时
ConfigGeneral.TimeFormat=时间格式
ConfigGeneral.VGAOutput=VGA
ConfigGeneral.VideoMode=视频制式
InfoLog.HumanDetect=人形检测
InfoLog.RemoteDeviceV3=数字通道配置
InfoLog.Abnormal=异常
InfoLog.AlarmLocal=本地报警
InfoLog.AlarmManual=手动报警
InfoLog.AlarmNet=网络报警
InfoLog.AudioInFormat=语音对讲
InfoLog.AutoMaintain=自动维护
InfoLog.Backup=备份文件 %s
InfoLog.BlindDetect=遮挡检测
InfoLog.Channel=通道
InfoLog.Close=关闭录像
InfoLog.CombineEncode=组合编码
InfoLog.Comm=串口
InfoLog.DeleteFileFailed=删除文件%s失败
InfoLog.Duration=报警显示延时
InfoLog.UpdateFailed=%s更新失败
InfoLog.Download=下载文件 %s
InfoLog.Encode=编码
InfoLog.Event=%s为事件工作目录
InfoLog.ExUserMap=用户信息
InfoLog.FtpAutoUpload=FTP自动上传
InfoLog.GUISet=GUI
InfoLog.General=普通
InfoLog.LocalAlarm=本地报警
InfoLog.Location=本地化
InfoLog.LogIn=用户%s 通过%s登陆
InfoLog.LogInfo=日志信息
InfoLog.LogOut=用户%s 通过%s登出
InfoLog.LogTime=产生时间
InfoLog.LogType=类型
InfoLog.LossDetect=视频丢失检测
InfoLog.Manual=手动录像
InfoLog.MotionDetect=移动侦测
InfoLog.Net3G=无线网络
InfoLog.NetAbort=断网事件
InfoLog.NetAlarm=网络报警
InfoLog.NetCommon=通用网络
InfoLog.NetDDNS=DDNS
InfoLog.NetDHCP=DHCP
InfoLog.NetDNS=网络域名服务
InfoLog.NetEmail=电子邮件
InfoLog.NetIPConflict=IP冲突
InfoLog.NetIPFilter=网络白黑名单
InfoLog.NetNTP=网络时间服务
InfoLog.NetPPPoE=PPPoE
InfoLog.No=序号
InfoLog.NetOrder=网络优先级
InfoLog.Correspondent=网络配置
InfoLog.PTZ=云台
InfoLog.FishEye=全景
InfoLog.ClearFog=去雾
InfoLog.PTZAlarmProtocol=云台报警
InfoLog.PTZPreset=云台预置点
InfoLog.PTZTour=云台巡航
InfoLog.Play=回放
InfoLog.PlayBack=回放文件 %s
InfoLog.ReadFileFailed=读文件%s失败
InfoLog.ReadOnly=%s为只读工作目录
InfoLog.ReadWrite=%s为读写工作目录
InfoLog.Record=录像
InfoLog.Redunancy=%s为冗余工作目录
InfoLog.RS485=RS485
InfoLog.SearchAlarm=%d-%d-%d %d:%d:%d查询%d通道的报警录像
InfoLog.SearchAll=%d-%d-%d %d:%d:%d查询%d通道的全部录像
InfoLog.SearchDetect=%d-%d-%d %d:%d:%d查询%d通道的检测录像
InfoLog.SearchHand=%d-%d-%d %d:%d:%d查询%d通道的手动录像
InfoLog.Snapshot=抓图
InfoLog.StorageFailure=存储出错
InfoLog.StorageLowSpace=存储空间不足
InfoLog.StorageNotExist=无存储设备
InfoLog.TVAdjust=TV调节
InfoLog.Timing=定时录像
InfoLog.Tour=轮巡
InfoLog.TranCommData=串口数据上传
InfoLog.VideoBlind=遮挡检测
InfoLog.VideoColor=图像颜色
InfoLog.VideoLoss=视频丢失检测
InfoLog.VideoMotion=移动侦测
InfoLog.VideoSplit=视频分割
InfoLog.VideoWidget=视频物件
InfoLog.WriteFileFailed=写文件%s失败
LogInfo.AlarmEvent=报警事件
LogInfo.All=全部
LogInfo.ClearFail=清除日志失败
LogInfo.ClearSuccess=清除日志成功
LogInfo.ConfigOperation=配置操作
LogInfo.EndTime=结束时间
LogInfo.FileAccess=文件操作
LogInfo.LogSearch=<%s>查询日志！
LogInfo.LogType=类型
LogInfo.NextPage=下一页
LogInfo.RecordOperation=录像操作
LogInfo.RemoveAll=清空
LogInfo.Search=查询
LogInfo.StartTime=开始时间
LogInfo.StorageManager=数据管理
LogInfo.SureToClear=确定要清除所有日志吗？
LogInfo.SystemManager=系统操作
LogInfo.UserManager=用户管理
LogType.AccountRestore=账号还原默认
LogType.AddGroup=添加组
LogType.AddUser=增加用户
LogType.ClearDriver=清除驱动器数据
LogType.ClearLog=清除日志
LogType.DeleteGroup=删除组
LogType.DeleteUser=删除用户
LogType.DiskChanged=存储设备变动
LogType.EventLatch=延迟事件
LogType.EventStart=报警开始
LogType.EventStop=报警结束
LogType.FileAccess=文件存取
LogType.FileAccessError=文件访问出错
LogType.FileSearch=文件查询
LogType.LogIn=用户登陆
LogType.LogOut=用户登出
LogType.ModifyGroup=修改组
LogType.ModifyPassword=修改密码
LogType.ModifyTime=修改系统时间
LogType.ModifyUser=修改用户
LogType.PTZTour=巡航路线
LogType.Reboot=重启
LogType.Record=录像操作
LogType.SaveConfig=保存配置
LogType.SetDriverType=设置驱动器类型
LogType.ShutDown=关机
LogType.StorageDeviceError=存储设备出错
LogType.Update=更新
LogType.Upgrade=系统升级
LogType.ZeroBitrate=无码流
UserManager.AddGroup=增加组
UserManager.AddUser=增加用户
UserManager.Authority=权限
UserManager.ConfirmPassword=确认密码
UserManager.DefaultUser=缺省帐号
UserManager.DeleteGroup=删除组
UserManager.DeleteUser=删除用户
UserManager.Group=组
UserManager.GroupName=组名
UserManager.LackAuchority=用户权限不够
UserManager.LoginSystem=登录系统
UserManager.Memo=备注
UserManager.ModGroup=修改组
UserManager.ModPassword=修改密码
UserManager.ModUser=修改用户
UserManager.NewPassword=新密码
UserManager.No=序号
UserManager.OldPassword=旧密码
UserManager.OwnerGroup=属组
UserManager.PleaseLogin=请登陆
UserManager.Sharable=复用
UserManager.User=用户
UserManager.UserName=用户名
UserManager.UserPassword=密码
UserManager.UserState=状态
UserManager.UserStateOK=正常
UserManager.UserStateStoped=停用
Version.AlarmIn=报警输入
Version.AlarmOut=报警输出
Version.Channel=录像通道
Version.ExChannel=扩展通道
Version.ReleaseDate=发布日期
Version.SystemVersion=系统版本
Version.PerformanceMode=性能模式
MapCtrl.Add=增加
MapCtrl.AddFail=添加失败
MapCtrl.AddPicture=增加图片
MapCtrl.AlarmDevice=报警器
MapCtrl.Browse=浏览
MapCtrl.Cancel=取消
MapCtrl.ChooseOnePicture=请选择一张图片
MapCtrl.CopyFail=拷贝失败
MapCtrl.Camera=摄像机
MapCtrl.DeleteFail=删除失败
MapCtrl.Description=描述
MapCtrl.DescriptionTooLang=图片描述不能超过256字节
MapCtrl.Dev=设备
MapCtrl.Edit=编辑
MapCtrl.EditFail=编辑失败
MapCtrl.InputPicName=请输入图片名称
MapCtrl.Map=地图
MapCtrl.MapCtrl=地图
MapCtrl.Modify=修改
MapCtrl.Name=名称
MapCtrl.NameInUsed=图片名称已经存在
MapCtrl.NameTooLong=图片名称不能超过32字节
MapCtrl.NodeInUsed=该节点正在使用中
MapCtrl.OK=确认
MapCtrl.Picture=图片
MapCtrl.PictureEdit=图片管理
MapCtrl.PictureName=图片名称
MapCtrl.PicturePath=图片路径
MapCtrl.PictureTooBig=图片太大或者已经删除
MapCtrl.Remove=删除
MapCtrl.Save=保存
MapCtrl.SaveFail=保存失败
MapCtrl.SaveOK=保存成功
MapCtrl.SureToDel=确认删除？
MapCtrl.SureToDelAllDevOnMap=所有地图上的节点都将被删除，确认？
MapCtrl.Type=类型
MapCtrl.MapInfo=地图信息
ConfigEncode.H265=Smart编码
ConfigEncode.H264=Smart编码
ConfigEncode.Audio=音频
ConfigEncode.Best=最好
ConfigEncode.Better=很好
ConfigEncode.BitrateControlPolicy=码流控制
ConfigEncode.BitrateValue=码流值(Kb/S)
ConfigEncode.Brightness=亮度
ConfigEncode.CBR=限定码率
ConfigEncode.Channel1=通道一
ConfigEncode.Channel10=通道十
ConfigEncode.Channel11=通道十一
ConfigEncode.Channel11_12=通道十一-十二
ConfigEncode.Channel12=通道十二
ConfigEncode.Channel13=通道十三
ConfigEncode.Channel13_14=通道十三-十四
ConfigEncode.Channel13_16=通道十三-十六
ConfigEncode.Channel14=通道十四
ConfigEncode.Channel15=通道十五
ConfigEncode.Channel15_16=通道十五-十六
ConfigEncode.Channel16=通道十六
ConfigEncode.Channel17=通道十七
ConfigEncode.Channel17_20=通道十七-二十
ConfigEncode.Channel17_24=通道十七-二十四
ConfigEncode.Channel17_32=通道十七-三十二
ConfigEncode.Channel18=通道十八
ConfigEncode.Channel19=通道十九
ConfigEncode.Channel1_16=通道一-十六
ConfigEncode.Channel1_2=通道一-二
ConfigEncode.Channel1_4=通道一-四
ConfigEncode.Channel1_6=通道一-六
ConfigEncode.Channel1_8=通道一-八
ConfigEncode.Channel1_9=通道一-九
ConfigEncode.Channel2=通道二
ConfigEncode.Channel20=通道二十
ConfigEncode.Channel21=通道二十一
ConfigEncode.Channel21_24=通道二十一-二十四
ConfigEncode.Channel22=通道二十二
ConfigEncode.Channel23=通道二十三
ConfigEncode.Channel24=通道二十四
ConfigEncode.Channel25=通道二十五
ConfigEncode.Channel25_28=通道二十五-二十八
ConfigEncode.Channel25_32=通道二十五-三十二
ConfigEncode.Channel26=通道二十六
ConfigEncode.Channel27=通道二十七
ConfigEncode.Channel28=通道二十八
ConfigEncode.Channel29=通道二十九
ConfigEncode.Channel29_32=通道二十九-三十二
ConfigEncode.Channel3=通道三
ConfigEncode.Channel30=通道三十
ConfigEncode.Channel31=通道三十一
ConfigEncode.Channel32=通道三十二
ConfigEncode.Channel33_36=通道三十三-三十六
ConfigEncode.Channel3_4=通道三-四
ConfigEncode.Channel4=通道四
ConfigEncode.Channel5=通道五
ConfigEncode.Channel5_6=通道五-六
ConfigEncode.Channel5_8=通道五-八
ConfigEncode.Channel6=通道六
ConfigEncode.Channel7=通道七
ConfigEncode.Channel7_12=通道七-十二
ConfigEncode.Channel7_8=通道七-八
ConfigEncode.Channel8=通道八
ConfigEncode.Channel8_16=通道八-十六
ConfigEncode.Channel9=通道九
ConfigEncode.Channel9_10=通道九-十
ConfigEncode.Channel9_12=通道九-十二
ConfigEncode.Channel9_16=通道九-十六
ConfigEncode.ColdColor=冷色调
ConfigEncode.CombineEncode=组合编码
ConfigEncode.CombineMode=模式
ConfigEncode.Contrast=对比度
ConfigEncode.Cover=区域覆盖
ConfigEncode.CoverSetting=设置
ConfigEncode.DftColor=默认色调
ConfigEncode.EncodeMode=编码模式
ConfigEncode.ExtStream=辅码流
ConfigEncode.FPS=帧率(FPS)
ConfigEncode.Gain=增益
ConfigEncode.General=一般
ConfigEncode.Good=好
ConfigEncode.Hue=色调
ConfigEncode.ImageColorConfig=图像颜色
ConfigEncode.Mode=模式
ConfigEncode.MultiReplay=多路回放
ConfigEncode.NarrowBand=窄带传输
ConfigEncode.Period=时间段
ConfigEncode.Quality=画质
ConfigEncode.Saturation=饱和度
ConfigEncode.Snap=抓图
ConfigEncode.SnapFreq=抓图频率
ConfigEncode.SnapMode=抓图模式
ConfigEncode.SnapQuality=图片质量
ConfigEncode.SnapSize=图片大小
ConfigEncode.VBR=可变码率
ConfigEncode.Video=视频
ConfigEncode.VideoAudio=视频/音频
ConfigEncode.VideoResolution=分辨率
ConfigEncode.WarmColor=暖色调
ConfigEncode.Worse=较差
ConfigEncode.Worst=很差
ConfigEncode.iGop=I帧间隔(S)
ConfigEncode.AudioEncodeMode=音频编码模式
ConfigVideo.High=较高
ConfigVideo.Higher=很高
ConfigVideo.Highest=最高
ConfigVideo.Lower=较低
ConfigVideo.Lowest=最低
ConfigVideo.Middle=中
PlayBack.SotpDownload=停止下载
PlayBack.DownloadPic=开始下载
PlayBack.DownloadPicFinished=完成下载
PlayBack.ALL=所有录像
PlayBack.AlarmRecordFile=外部报警
PlayBack.Audio=音频
PlayBack.Backup=备份
PlayBack.BeginDate=开始时间
PlayBack.CancelDownload=确认取消下载？
PlayBack.CardRecordFile=卡号录像
PlayBack.Channel=通道
PlayBack.Close=OFF
PlayBack.CloseAllWindow=关闭所有窗口
PlayBack.CloseWindow=关闭窗口
PlayBack.Date=时间
PlayBack.DetectRecordfile=视频检测
PlayBack.Device=设备
PlayBack.Download=下载
PlayBack.DownloadError=下载文件失败
PlayBack.DownloadFinish=下载完成
PlayBack.Downloading=正在下载，请等待...
PlayBack.EndDate=结束时间
PlayBack.ExceedMaxChannel=超过最大回放路数
PlayBack.Fast=快放
PlayBack.File=文件
PlayBack.FourScreen=四画面
PlayBack.GeneralRecordFile=普通录像
PlayBack.GetDataFail=获取数据失败
PlayBack.HandRecordFile=手动录像
PlayBack.InPlaying=当前通道正在播放，请先关闭
PlayBack.InvalidTime=非法的时间，请重新输入
PlayBack.LoadImageFail=加载背景图片失败
PlayBack.LocalPlayback=本地回放
PlayBack.Local=本地
PlayBack.LocalRecord=客户端录像
PlayBack.NO=序号
PlayBack.NextFrame=下一帧
PlayBack.NoRecord=无录像文件
PlayBack.OpenDecodeFail=打开解码器失败
PlayBack.OpenFileFail=打开文件失败
PlayBack.PageDown=下一页
PlayBack.PageUp=上一页
PlayBack.Pause=暂停回放
PlayBack.Period=时间段
PlayBack.Play=播放
PlayBack.Playback=回放
PlayBack.Playing=播放中
PlayBack.PrevFrame=上一帧
PlayBack.Prompt=提示
PlayBack.RemotePlayback=远程回放
PlayBack.Search=录像查询
PlayBack.SearchFail=查询失败
PlayBack.SelectDevice=请选择一台设备
PlayBack.SelectFile=请选择一个文件
PlayBack.SingleFrame=按帧播放
PlayBack.Slow=慢放
PlayBack.Snapshot=抓图
PlayBack.SnapshotFail=抓图失败
PlayBack.Stop=停止
PlayBack.Timeout=超时
PlayBack.Type=类型
PlayBack.UnkownError=未知错误
PlayBack.Window=窗口
PlayBack.AllPic=所有图片
PlayBack.AlarmRecordPic=告警抓拍
PlayBack.DetectRecordPic=视频检测抓拍
PlayBack.GeneralRecordPic=定时抓拍
PlayBack.HandRecordPic=手动抓拍
PlayBack.SelectAll=全选
PlayBack.UnSelectAll=全不选
PlayBack.config=智能回放
PlayBack.ParkingGuidPic=车位识别图
Record.Auto=配置
Record.Closed=关闭
Record.Manual=始终
RecordConfig.Mode=录像模式
RecordStorage.Alarm=报警
RecordStorage.Detect=检测
RecordStorage.Files=张
RecordStorage.General=普通
RecordStorage.PreRecord=预录
RecordStorage.PreSnap=预拍
RecordStorage.RecordLen=长度
RecordStorage.Redu=冗余
RecordStorage.ScheduleSet=设置
RecordStorage.TimeSection=时间段
RecordStorage.TimeSection1=时间段1
RecordStorage.TimeSection2=时间段2
RecordStorage.TimeSection3=时间段3
RecordStorage.TimeSection4=时间段4
RecordStorage.TimeSection5=时间段5
RecordStorage.TimeSection6=时间段6
RecordStorage.Week=星期
ConfigNet.3GNetConfig=无线拨号设置
ConfigNet.ARSPConfig=ARSP
ConfigNet.AlarmReport=警报上报
ConfigNet.AUTO=自动
ConfigNet.Adaptive=自适应
ConfigNet.AddIP=添加IP
ConfigNet.Alarm=报警
ConfigNet.AlarmCenter=报警中心
ConfigNet.ArspTip=启用该DDNS并保存，2分钟左右如果与服务器更新成功，本机域名将显示获得的域名
ConfigNet.BannedIP=禁用IP
ConfigNet.BlackList=黑名单
ConfigNet.CDMA1X=CDMA1.x
ConfigNet.Channel=通道
ConfigNet.ConfirmModify=切换后可能会使原有模式的相关数据丢失，是否切换?
ConfigNet.DDNS=DDNS
ConfigNet.DDNSName=用户名
ConfigNet.DDNSServerPort=端口
ConfigNet.DDNSSetInvalid=DDNS设置无效
ConfigNet.DDNSType=DDNS类型
ConfigNet.DHCP=DHCP
ConfigNet.DHCPEnable=自动获取IP地址
ConfigNet.ADAPEnable=IP自适应
ConfigNet.ADAP close=为了设备安装后稳定运行，连接24小时后本功能将自动关闭
ConfigNet.DNSConfig=使用下面的DNS服务器地址
ConfigNet.DNSTIP=使用以下DNS服务器---------------------------
ConfigNet.Decorder=网络解码器
ConfigNet.DefaultGateWay=默认网关
ConfigNet.DeleteIP=删除IP
ConfigNet.Detect=检测
ConfigNet.DomainName=本机域名
ConfigNet.EVDO=EVDO
ConfigNet.EmailConfig=Email设置
ConfigNet.Enable=启用
ConfigNet.ExclusiveDDNS=建议一次只启用一个DDNS服务！
ConfigNet.FileLen=上传长度
ConfigNet.FileLength=最大文件长度
ConfigNet.FileLens=兆
ConfigNet.FluencyPre=流畅优先
ConfigNet.FtpAnonymous=匿名
ConfigNet.FtpChannel=通道
ConfigNet.FtpConfig=FTP
ConfigNet.FtpDirName=远程目录
ConfigNet.FtpEnable=启用
ConfigNet.FtpHostIp=主机IP
ConfigNet.FtpHostPort=端口
ConfigNet.FtpPassWord=密码
ConfigNet.FtpType=类型
ConfigNet.FtpUserName=用户名
ConfigNet.FtpWeek=星期
ConfigNet.GPRS=GPRS
ConfigNet.General=普通
ConfigNet.HighSpeedDownload=网络高速下载
ConfigNet.HostIP=服务器地址
ConfigNet.HostName=主机名称
ConfigNet.HostPort=端口
ConfigNet.HttpPort=HTTP端口
ConfigNet.IPSetting=IP权限设置
ConfigNet.IPaddr=I P 地址
ConfigNet.Interval=时间间隔
ConfigNet.Intervals=分
ConfigNet.LogReport=日志上报
ConfigNet.MailAddrEmpty=邮件地址不能为空
ConfigNet.MailAddrError=邮件地址错误，地址中必须包含'@'
ConfigNet.MailAddrTooLong=邮件地址过长
ConfigNet.MailRecevierError=最多只能设置3个收件人
ConfigNet.MailSSL=此服务器要求安全连接(SSL)
ConfigNet.MailServer=SMTP服务器
ConfigNet.Mailsender=发件人
ConfigNet.MaxConnection=用户最大连接数
ConfigNet.MobileConfig=手机监控
ConfigNet.MobilePort=手机监控端口
ConfigNet.MulticastConfig=组播设置
ConfigNet.NeedReboot=数据设置已经成功，重启系统后生效，立即重启系统
ConfigNet.NetAlarm=网络报警
ConfigNet.NetMask=子网掩码
ConfigNet.NetServerInfo=设置信息
ConfigNet.NetService=网络服务
ConfigNet.Netcard=网卡
ConfigNet.No=序号
ConfigNet.NtpConfig=NTP设置
ConfigNet.PPPoE=PPPoE
ConfigNet.PPPoEPassword=密码
ConfigNet.PPPoEUserName=用户名
ConfigNet.Passwd=密码
ConfigNet.PortConflict=端口冲突
ConfigNet.PrimaryDNS=首选DNS
ConfigNet.Protocol=协议
ConfigNet.Prototype=协议类型
ConfigNet.QualityPre=画质优先
ConfigNet.Receiver=收件人
ConfigNet.ReplayNum=应答IP总数最多为64!
ConfigNet.RestrictType=限制类型
ConfigNet.SameIPTip=该IP地址已经添加了！
ConfigNet.SaveConfigFailed=保存配置失败
ConfigNet.SecondaryDNS=备用DNS
ConfigNet.ServerName=服务器地址
ConfigNet.SetGatewayFailed=网关设置失败
ConfigNet.StandbyIP=备用IP
ConfigNet.TD-SCDMA=TD-SCDMA
ConfigNet.TcpPort=TCP端口
ConfigNet.TimeSection1=时间段1
ConfigNet.TimeSection2=时间段2
ConfigNet.TimeZone=时区
ConfigNet.Title=主题
ConfigNet.TransferPolicy=网络传输策略
ConfigNet.TrustIP=许可IP
ConfigNet.Type=类型
ConfigNet.UDPPort=UDP端口
ConfigNet.UPNPTip=为了确保该功能能正常使用，确认路由器上的UPNP功能已经启用
ConfigNet.UpdateInterval=更新周期
ConfigNet.UploadTime=上传时间
ConfigNet.WCDMA=WCDMA
ConfigNet.Week=星期
ConfigNet.WhiteList=白名单
ConfigNet.Wirecard=有线网卡
ConfigNet.Wireless=无线网络
ConfigNet.WirelessAP=接入点
ConfigNet.WirelessDialNum=拨号号码
ConfigNet.NoSignal=无信号
ConfigNet.VeryLow=很低
ConfigNet.Low=低
ConfigNet.Good=好
ConfigNet.VeryGood=很好
ConfigNet.Excellent=非常好
ConfigNet.WifiNotSupport=只支持WEP加密
ConfigNet.WifiPasswordNoMatch=密码必须是10或者26位16进制字符
ConfigNet.AuthMode=认证
ConfigNet.Search=搜索
ConfigNet.Signal=信号
ConfigNet.SSID=SSID
ConfigNet.OnvifProtect=onvif密码校验
Title.AbnormalAlarm=异常处理
Title.AddArea=添加区域
Title.AddDevice=添加设备
Title.Advance=高级
Title.Alarm=报警功能
Title.AlarmConfig=报警设置
Title.AlarmIn=报警输入
Title.AlarmOut=报警输出
Title.AlarmStatus=报警状态
Title.AssistFunction=辅助功能
Title.AutoMaintain=自动维护
Title.Backup=录像备份
Title.BitrateStatistics=码流统计
Title.BlindConfig=视频遮挡
Title.CMS=网络视频集中管理软件
Title.ChannelName=通道名称
Title.ColorTitle=图像颜色
Title.CommConfig=串口设置
Title.Config=配置
Title.Decoder=解码器
Title.Delete=删除
Title.Device=设备
Title.DeviceManager=监控点管理
Title.DisplayConfig=输出模式
Title.EncodeConfig=编码设置
Title.GeneralConfig=普通设置
Title.HDDInfo=存储信息
Title.HDDManager=存储管理
Title.ImExportConfig=导入导出
Title.ImageConfig=图像颜色
Title.Loading=正在启动...
Title.LocalConfig=客户端配置
Title.LocalTime=时间
Title.LogInfo=日志信息
Title.LogManager=客户端日志
Title.LogOut=关闭系统
Title.MagicBox=黑匣子
Title.MainMenu=主菜单
Title.MapManager=电子地图
Title.TourManager=视频轮巡
Title.Modify=修改
Title.MotionDetectConfig=移动侦测
Title.IntellMotionDetect=智能警戒系统
Title.NetAlarmConfig=网络报警
Title.NetCommonConfig=网络设置
Title.NetService=网络服务
Title.OnlineUser=在线用户
Title.PTZ=云台
Title.Partition=分区
Title.PlayBack=录像回放
Title.PtzConfig=云台设置
Title.PtzControl=云台控制
Title.Record=录像功能
Title.RecordConfig=录像设置
Title.RecordMode=录像控制
Title.RemoteConfig=设备配置
Title.SetDefault=恢复默认
Title.SnapShot=图片存储
Title.SystemConfig=系统设置
Title.SystemInfo=系统信息
Title.SystemUpgrade=系统升级
Title.TVAdjust=TV 调节
Title.Tools=管理工具
Title.TourConfig=轮巡设置
Title.UserManager=用户管理
Title.Version=版本信息
Title.VideoLossConfig=视频丢失
Title.VideoMonitor=实时监控
Title.Import=监控点导入
Title.Export=监控点导出
Title.Connect=连接测试
OneClick.Add=添加
OneClick.Advance=高级
OneClick.All=全
OneClick.Apply=应用
OneClick.Apr=四月
OneClick.Cancel=取消
OneClick.ChannelNo=通道
OneClick.Clean=清除
OneClick.Copy=复制
OneClick.Day=日
OneClick.Dec=十二月
OneClick.Default=默认
OneClick.Delete=删除
OneClick.Enable=启用
OneClick.Feb=二月
OneClick.FirstDay=第一天
OneClick.FirstWeek=第一个
OneClick.FiveWeek=最后
OneClick.FourWeek=第四个
OneClick.FreeDay=非工作日
OneClick.Fri=星期五
OneClick.Jan=一月
OneClick.Jul=七月
OneClick.Jun=六月
OneClick.LastDay=最后一个星期有
OneClick.LogInfo=日志信息
OneClick.Mar=三月
OneClick.May=五月
OneClick.Min=分
OneClick.Mon=星期一
OneClick.Month=月
OneClick.Nov=十一月
OneClick.OK=确定
OneClick.Oct=十月
OneClick.Paste=粘贴
OneClick.Preview=预览
OneClick.Prompt=提示
OneClick.Refrush=更新
OneClick.RemoteConfig=远程配置
OneClick.Sat=星期六
OneClick.Sec=秒
OneClick.SecWeek=第二个
OneClick.Sep=九月
OneClick.Setting=设置
OneClick.SixWeek=第六个
OneClick.Sun=星期日
OneClick.ThirdWeek=第三个
OneClick.Thu=星期四
OneClick.Tue=星期二
OneClick.Wed=星期三
OneClick.WeekCnt=总共周数
OneClick.WorkDay=工作日
OneClick.Year=年
Right.Backup=实时备份
Right.ColorControl=色彩控制
Right.DeviceManagement=设备管理
Right.LocalConfig=客户端配置
Right.Mapctrl=电子地图
Right.Monitor=实时监视
Right.PTZControl=云台控制
Right.Playback=回放
Right.RemoteConfig=远程配置
Right.UserManager=用户管理
HDDInfo.Disk=存储
HDDInfo.EndTime=结束时间
HDDInfo.IndexNo=序号
HDDInfo.InfoRecordTime=查看存储录像时间
HDDInfo.InfoTypeCapa=查看存储类型和容量
HDDInfo.RemainCapacity=剩余容量
HDDInfo.SATA=序号
HDDInfo.StartTime=开始时间
HDDInfo.Status=状态
HDDInfo.TotalCapacity=总容量
HDDInfo.Type=类型
HDDManager.Capacity=总容量
HDDManager.ClearDisk=格式化磁盘
HDDManager.DiskInfo=存储信息
HDDManager.DiskNo=存储
HDDManager.EventDriver=事件盘
HDDManager.FormatFinished=格式化完毕！
HDDManager.ImagePart=抓图分区
HDDManager.LowerCapa=下限
HDDManager.Partition=分区
HDDManager.PartitionFailed=分区失败
HDDManager.PartitionNeedReboot=完成分区，重启
HDDManager.RODiskCannotFormat=只读盘不能进行格式化
HDDManager.ReadOnlyDriver=只读盘
HDDManager.ReadWriteDriver=读写盘
HDDManager.RecordCapaTooSmall=录像分区容量不得少于1G
HDDManager.RecordPart=录像分区
HDDManager.RecoverError=恢复错误
HDDManager.ReduDriver=冗余盘
HDDManager.SetToReadOnly=设为只读盘
HDDManager.SetToReadWrite=设为读写盘
HDDManager.SetToRedu=设为冗余盘
HDDManager.SetToSnapShot=设为快照盘
HDDManager.SnapShotDriver=快照盘
HDDManager.Space=容量
HDDManager.StateErr=错误
HDDManager.StateOK=正常
HDDManager.Status=状态
HDDManager.SuceToExecute=确定要执行此操作吗？
HDDManager.TipFormatDisk=执行此操作将清除该存储设备上所有的录像数据，按“确定”继续，按“取消”中止该操作
HDDManager.TipSetToReadOnlyDriver=执行此操作将将该存储设备设置为只读盘，执行该操作将使录像数据不会被覆盖，确定要执行此操作吗？
HDDManager.TipSetToReadWriteDriver=执行此操作将将该存储设备设置为读写，使该盘可以用来作为录像的工作盘
HDDManager.TipSetToReduDriver=执行此操作将将该存储设备设置为冗余盘，使该盘只能存放冗余录像，确定要执行此操作吗？
HDDManager.TipSetToSnapShotDriver=执行此操作将将该存储设备设置为快照盘，使该盘只能用来存放图片，确定要执行此操作吗？
HDDManager.Type=类型
Upgrade.AddDevice=添加设备
Upgrade.Browse=浏览
Upgrade.Destribe=描述
Upgrade.FileName=文件名:
Upgrade.IPAdress=IP 地址
Upgrade.IPSearch=IP搜索
Upgrade.Login=登陆
Upgrade.NO=序号
Upgrade.Password=密码
Upgrade.Port=端口
Upgrade.Progress=进度:
Upgrade.Prompt=提示
Upgrade.Run=升级
Upgrade.SelectFile=请选择一个升级文件
Upgrade.SendData=发送数据:
Upgrade.StartUpgrade=开始升级
Upgrade.UpgradeFail=升级失败
Upgrade.UpgradeSuccess=升级成功
Upgrade.UpgradeTool=升级工具
Upgrade.UserName=用户名
Upgrade.NoPowerOutages=正在升级,请勿断电!
User.AddGroup=增加组
User.AddGroupFailed=增加组失败！
User.AddUser=增加用户
User.AddUserFailed=增加用户失败。
User.Apply=应用
User.Cancel=取消
User.CancelModify=取消修改
User.Confirm=密码确认
User.Describe=描述:
User.Device=设备
User.DeviceChoose=设备选择:
User.DeviceList=设备列表
User.Devices=设备列表:
User.Group=组
User.GroupAttribute=组属性
User.GroupExists=当前组名已经存在！
User.GroupName=组名:
User.GroupNameEmpty=组名称不能为空!
User.ModUserFailed=修改用户失败
User.Modify=修改
User.ModifyDeviceNow=增加修改设备权限
User.ModifyPassword=修改密码
User.ModifyRightNow=正在修改权限
User.ModifyUserNow=正在修改用户
User.Modifying=修改中....
User.Name=名称
User.NewPsw=新密码
User.Normal=常规
User.OK=确认
User.OldPWD=原始密码
User.OldPasswordError=原始密码错误！
User.Password=密码
User.PasswordNotEmpty=密码不能为空！
User.PasswordNotMatched=密码不匹配！
User.Right=权限
User.RightChoose=权限选择:
User.RightList=权限列表
User.Rights=权限列表
User.SelectOneUser=请选择一个用户
User.StopUse=停止使用
User.SuperUserCanDel=超级用户不能删除
User.SureToDelGroup=您确认要删除当前组名为"%s" 的组吗？
User.SureToDelUser=您确认要删除当前用户名为"%s" 的用户吗？
User.UserAttribute=用户属性
User.UserExists=当前用户已经存在！
User.UserLocked=锁定
User.UserName=用户名称
User.Users=用户列表:
AlarmManage.AlarmSetting=报警设置
Connect.Disconnected=网络异常
Connect.Connected=网络正常
Connect.DeviceName=设备名称
Connect.State=状态
TourPlan.Up=上
TourPlan.Down=下
TourPlan.Add=增加
TourPlan.Del=删除
TourPlan.Mod=修改
TourPlan.TourPlan=轮巡方案
TourPlan.PlanName=方案名称
TourPlan.TourPlanNode=轮巡项
TourPlan.PlanInTouring=该轮巡方案正在使用中，删除或者修改前请关闭轮巡
DDNS.DDNSCofing=DDNS服务器
Upgrade.EditDevice=编辑设备
DeviceManage.LoginType=登录类型
DeviceManage.ARSP=ARSP
DeviceManage.SerialID=序列号
DeviceManage.Modify=修改
DeviceManage.Cancel=取消
DeviceManage.SerialIDDimenCode=二维码
Upgrade.Searching=正在搜索，请稍等
ConfigNet.RTSP=RTSP
PlayBack.PlayBackType=回放模式
PlayBack.ByTime=按时间
PlayBack.ByName=按文件
ConfigGeneral.English=ENGLISH
ConfigGeneral.Farsi=?????　
ConfigGeneral.Finnish=SUOMI
ConfigGeneral.French=FRANCAIS
ConfigGeneral.German=DEUTSCHER
ConfigGeneral.Greek=ΕΛΛΗΝΙΚΑ
ConfigGeneral.Hungarian=HUNGARIAN
ConfigGeneral.Italian=ITALIAN
ConfigGeneral.Japanese=日本語
ConfigGeneral.Poland=POLAND
ConfigGeneral.Portugal=PORTUGUê
ConfigGeneral.Russian=РУССКИЙ
ConfigGeneral.SimpChinese=简体中文
ConfigGeneral.Spanish=ESPA?OL
ConfigGeneral.Thai=???
ConfigGeneral.TradChinese=繁體中文
ConfigGeneral.Turkey=TüRKiYE
ConfigGeneral.Ukrainian=Укра?нське
ConfigGeneral.Hebrew=?????
ConfigGeneral.Brazilian=Português(BR)
ConfigGeneral.Korean=???
ConfigGeneral.Romanian=Roman?
ConfigGeneral.Vietnamese=Vi?t
PlayBack.SyncMode=同步
Language.Arabic=???????
DisplayConfig.TimeTitle=时间标题
DisplayConfig.RecordStatus=录像状态
DisplayConfig.AlarmStatus=报警状态
DisplayConfig.ResistTwitter=抗抖动
DisplayConfig.Transparence=透明度
DisplayConfig.Channel=通道
WebTitle.Playback=回放
WebTitle.Log=日志
WebTitle.LocalConfig=客户端配置
WebTitle.RemoteCfg=设备配置
WebTitle.LogOut=退出
WebPtz.Step=步长
WebPtz.Zoom=变倍
WebPtz.Focus=变焦
WebPtz.Iris=光圈
WebPtz.Preset=预置点
WebPtz.Cruise=点间巡航
WebTitle.ImageColorConfig=颜色配置
WebBT.SetDefault=恢复默认
WebBT.Reboot=重启
WebTitle.OtherSet=其他设置
WebInput.UserName=用户名
WebInput.Password=密码
WebBT.Ok=确定
Desktop.LogOut=注销
WebBT.LogIn=登录
PlayBack.FileInPlaying=文件正在播放中，请关闭
Error.ChannelExisted=该通道已经存在
WebBT.PlayAll=全通道播放
WebBT.StopPlayAll=关闭全通道
WebBT.RecordAll=全通道录像
WebBT.StopRecordAll=关闭全录像
LogType.SetTime=设置时间
LogType.SaveSystemState=保存系统状态
ConfigManage.ToAVI=本地录像保存为AVI格式
DeviceDesc.AutoReboot=自动重启
DeviceDesc.RestoreAccount=恢复默认账号
Login.NetEnvironment=网络环境
Login.AutoConnet=连接所有视频
Login.LAN=局域网
Login.WAN=广域网
ConfigGeneral.WorkHour=工作时间
InfoLog.AlarmServer=报警服务器
InfoLog.NetARSP=ARSP
InfoLog.Wifi=Wifi
PlayBack.Source=文件位置
ConfigNet.ArspConfig=ARSP
ConfigNet.UPNP=UPNP
ConfigNet.ManEnable=网管
ConfigNet.DeviceID=设备ID
ConfigNet.MsgPort=消息端口
ConfigNet.Mega=互信互通
ConfigNet.XingWang=平台
ConfigNet.ShiSou=视搜
ConfigNet.VVEye=威威眼
ConfigNet.DeviceName=设备名称
ConfigNet.TimeSyncEnable=时间同步
ConfigNet.DownLoadPort=下载端口
ConfigNet.CorpEnable=企业服务器
Tips.DeviceProduct=产品高级功能配置
Title.DeviceProduct=功能配置
OneClick.Aug=八月
Decoder.Reboot=重启解码器
PlayBack.BackupFinish=备份完成
PlayBack.FileNotExist=文件不存在
Right.Logview=日志查看
InfoLog.SystemState=系统状态
InfoLog.StroagePosition=存储位置
InfoLog.DeviceDesc=设备描述
InfoLog.Test=生产配置
User.SelectOneGroup=请选择一个组
ConfigEncode.HorizontalAcutance=水平锐度
ConfigEncode.VerticalAcutance=垂直锐度
DeviceManage.SerialIDInvalid=序列号无效
DeviceManage.DDNSIPInvalid=服务器地址无效
DeviceManage.DDNSPortInvalid=服务器端口无效
DeviceManage.DDNSFAIL=解析DNS协议失败
ConfigNet.Reboot=设备在重启，需要重新登录设备
ConfigNet.HaveModify=设备网络已经更改，请重新登录设备
ConfigComm.RS485=RS485设备
ConfigComm.PTZ=PTZ设备
WebTitle.UserLogin=用户登录
WebBt.StartAll=全开
WebBt.StopAll=全停
WebTitle.TLlogo=网络视频监控系统
WebBt.Logout=注销
ConfigNet.SetSubMarkFailed=子网掩码设置失败
ConfigNet.IsOnline=在线与否
Desktop.SplitDown=向下翻
Desktop.SplitUp=向上翻
WebTitle.DigitalChannel=数字通道
DigitalChannel.Channel=通道
DigitalChannel.Enable=启用
DigitalChannel.Sync=时间同步
DigitalChannel.Mode=连接模式
DigitalChannel.TourTime=轮巡时间
DigitalChannel.NetConfigList=网络配置列表
Title.DigitalChannel=数字通道
DigitalChannel.SingleLink=单连接
DigitalChannel.MulLink=多连接
DigitalChannel.CfgName=配置名称
DigitalChannel.RemoteChannel=远程通道
DigitalChannel.Stream=码流
ConfigNet.DevID=设备名称
Wireless.Setting=无线探头设置
Wireless.CameraRegister=无线探头注册
Wireless.Camera=探头
Wireless.Register=注册
Wireless.Cancel=取消注册
Wireless.ClearAll=清空所有注册
Wireless.Registered=已注册探头
Wireless.RefreshList=刷新列表
Title.WireCamera=无线探头
Wireless.RemoteControl=遥控器
Desktop.Region=局部放大
Title.ImportConfig=导入导出
Playback.Minutes=分钟
Playback.Hours=小时
Vesion.Day=天
Vesion.RunTime=系统运行状态
CameraPara.LicensePlate=车牌模式
CameraPara.SmarLinkageRegulator=档位控制
CameraPara.AutoOperDN=自动红外
CameraPara.WarmLight=智能红外
CameraPara.IntelligentInfrared=智能可变光
CameraPara.IntellMotionDetect=智能警戒
CameraPara.IntelligentControl=智能控制
CameraPara.StarIR=星光红外
CameraPara.OpenWarmLight=开启补光
CameraPara.CloseWarmLight=关闭补光
CameraPara.PhotosensitiveAdjustment=光敏控制
CameraPara.SoftAdjustment=软件控制
CameraPara.Open=开启灯板
CameraPara.Close=关闭灯板
CameraPara.SoftPhotoControl=软光敏控制
CameraPara.SoftPhotoControlAdjust=调节档次
CameraPara.IntellDoubleLight=智能双光
CameraPara.PreventExposure=防过曝
CameraPara.Exposure=曝光模式
CameraPara.LeastTime=最小时间
CameraPara.MostTime=最大时间
CameraPara.DayNight=日/夜模式
CameraPara.BackLight=背光补偿
CameraPara.Auto=自动光圈
CameraPara.Balance=白平衡
CameraPara.SignType=信号类型
CameraPara.Mirror=镜像
CameraPara.Roll=翻转
CameraPara.HandOper=手动
CameraPara.AutoOper=自动
CameraPara.DNAutoOper=红外星光/自动
CameraPara.Disable=未启用
CameraPara.Daylight=日光
CameraPara.Cloudy=阴天
CameraPara.IncandeScence=白热光
CameraPara.Fluorescent=日光灯
CameraPara.TungSten=钨丝灯
CameraPara.Input=内部输入
CameraPara.ON=开
CameraPara.OFF=关
CameraPara.Colour=白光全彩
CameraPara.BlackWhite=黑白模式
Title.CameraPara=摄像机参数
CameraPara.millisecond=毫秒
DisplayConfig.ChannelTitle=通道标题
ConfigNet.EncrypType=加密方式
ConfigNet.KeyType=密钥类型
ConfigNet.WifiPWDNoMatchHex=密码必须是10、26或者32位16进制字符
ConfigNet.WifiPWDNoMatchASCII=密码必须是5、26或者16位ASCII码
ConfigNet.Hex=十六进制
ConfigNet.ASCII=ASCII码
CameraPara.AE=自动曝光参考
CameraPara.Default=默认值
CameraPara.Send=发送
CameraPara.Indoor=室内
CameraPara.Outdoor=室外
CameraPara.BugInformation=前端命令
CameraPara.Most=上限
CameraPara.AutoGain=自动增益
CameraPara.NoRedFaceExposure=人脸无红曝
DeviceRemote.SelectConfig=批量配置
DeviceRemote.SelectDevice=请选择批量配置的设备(相同型号)
InfoLog.TimeChanged=时间校验
LogType.TimeChanged=修改时间
LogType.DiskOver=存储报警
InfoLog.DiskOver=存储已满
ConfigNet.ShortMsg=短信
ConfigNet.PoneNumb1=手机号1
ConfigNet.PoneNumb2=手机号2
ConfigNet.PoneNumb3=手机号3
ConfigNet.SendTimes=发送次数
InfoLog.AccountManual=手动
WebBT.ChangeRatio=切换比例
ConfigAlarm.MobileMsg=短信
ConfigAlarm.MultiMedia=彩信
ConfigNet.GateWayDomain=网关地址
ConfigNet.GateWayPort=网关端口
ConfigNet.MmscDomain=彩信服务器地址
ConfigNet.MmscPort=彩信服务器端口
ConfigNet.MultiMedia=彩信
Desktop.Size4_3=按4：3比例显示
Desktop.Size16_9=按16：9比例显示
Desktop.DisplaySize=显示比例/尺寸
PlayBack.PlayStyle=播放方式
DeviceManage.CreateSocketFailed=创建套接字失败
DeviceManage.ConnServeFailed=连接服务器失败
DeviceManage.ParseDomainFailed=域名解析失败
DeviceManage.SendDataFailed=发送协议包失败
CameraShutter.Strong=强
CameraShutter.Middle=中
CameraShutter.Low=弱
CameraPara.RejectFlicker=日光灯防闪
CameraPara.EsShutter=电子慢快门
DigitalChannel.VirtualChannel=模拟
DigitalChannel.DigitalChannel=数字
DigitalChannel.ChannelMode=通道模式
DigitalChannel.ChannelStatus=通道状态
DigitalChannel.MaxResolution=最大分辨率
DigitalChannel.CurResolution=当前分辨率
DigitalChannel.ConnStatus=连接状态
DigitalChannel.None=无
DigitalChannel.NoConfig=未配置
DigitalChannel.NoLogin=未登录
DigitalChannel.NoConnect=未连接
DigitalChannel.Connected=已连接
DigitalChannel.UnKnown=未知
DigitalChannel.Attribute=属性
Title.ChangeAttribute=通道属性切换
ChangeMode.Text1=数字、模拟通道属性自由切换
ChangeMode.Text2=切换后分辨率保持不变
ChangeMode.Text3=仅支持原始属性为模拟通道的自由切换
ChangeMode.UnsupportChange=不支持所有通道切换为模拟通道
QG.Page=页
QG.Automation=自动控制
QG.SystemActivation=系统开关
QG.PanicControl=紧急控制
QG.Trigger=触发
Import.ImportSuccess=操作成功，设备在重启中...
InfoLog.VideoOut=视频输出
InfoLog.ShortMsg=短信
InfoLog.MultimediaMsg=彩信
PlayBack.PlayBackStyle=回放方式
Playback.RecType=录像格式
ConfigNet.DASID=序列号
ConfigNet.DASServerAddr=服务器地址
ConfigNet.DASServerPort=服务器端口
CameraPara.IRCUT=IR_CUT
CameraPara.SyncSwitch=灯板同步切换
CameraPara.AutoSwitch=自动切换
CameraPara.WhiteSwitch=白光灯同步切换
InfoLog.NetIpConflict=IP冲突
ConfigNet.TransMission=网传优先
config.MaxCacheTimes=流畅实时
ConfigNet.PortModify=设备端口信息已经更改，请退出后，重启设备生效
CameraPara.Dnc=档位控制
CameraPara.Sensitivity=AE 灵敏度
LogType.RecoverTime=恢复系统时间
Config.CatchPic=抓图格式
Error.NoSupportChinese=不支持中文
Title.Help=帮助
DeviceManage.DevIsExisted=设备已存在
CarFunc.Select=选择
CarFunc.StateSort=状态类别
CarFunc.CarStatus=车辆状态
CarFunc.InputMode=输入方式
CarFunc.EquipSort=设备类型
CarFunc.DelayOpen=延时开机
CarFunc.DelayClose=延时关机
CarFunc.RunStatus=运行状态
CarFunc.LeftLight=左转灯
CarFunc.RightLight=右转灯
CarFunc.LeftFrontDoor=左前门
CarFunc.RightFrontDoor=右前门
CarFunc.LeftBackDoor=左后门
CarFunc.RightBackDoor=右后门
CarFunc.BackDoor=后门
CarFunc.Opened=常开型
CarFunc.Closed=常关型
CarFunc.DelaySet=延时设置
Title.CarFunc=车载功能
ConfigNet.NetPre=网络优先级
Desktop.ConnectDevice=连接设备中，请稍等
Title.AutoConnectVideo=自动连接设备
DeviceManager.ConnectVideo=打开对应视频
Config.ReconnectTimes=自动重连次数
SMTP.SnapChannel=抓图通道号
PlayBack.Print=打印
ConfigNet.Up=上
ConfigNet.Down=下
ConfigNet.NetInfo=网络平台信息设置
CarFunc.TimeZone=时区
CarFunc.UpdateInterval=更新周期
CarFunc.GPSReviseTime=GPS校时
ConfigNet.Setup=设置
ConfigNet.NetISP=网络供应商
ConfigNet.ID=序列号
CarFunc.CarInfo=车辆信息
ConfigNet.ISP_AUTO=自动选择
ConfigNet.ISP_TELCOM=电信
ConfigNet.ISP_UNIONCOM=联通
ConfigNet.ISP_CNC=网通
ConfigNet.ISP_MOBILE=移动，铁通
ConfigNet.ISP_USER=自定义
Log.Content=已存在其他输入口
Task.IsTasking=Task开启中
Title.Task=Task配置
Task.TaskNode=Task项
Task.TaskName=Task名称
Task.Task=Task方案
Task.Waiting=请稍候，Task正在开启
CA.Rule=规则
CA.ShowTrace=显示踪迹
CA.ShowRule=显示规则
CA.TimeMin=最短时间
CA.UPRType=警戒方式
CA.URPTripwire=警戒线
CA.URPPerimeter=警戒区域
Title.VideoAnalyse=智能分析
Title.ForbidDirection=禁止方向
CA.LeftToRight=从左向右
CA.RightToLeft=从右向左
CA.DoubleDirection=双向禁止
CA.Invade=入侵
CA.Inter=进入
Title.RuleSet=规则设置
CA.Arithmetic=算法
CA.UpToDown=从上到下
CA.DownToUp=从下到上
Config.ScreenLock=自动锁屏
CA.Leave=离开
CA.RuleLink=报警联动
ConfigNet.GodEye=中国报警网服务平台
ConfigNet.MainAddr=主服务器地址
ConfigNet.MainPort=主服务器端口
ConfigNet.ExtraAddr=备服务器地址
ConfigNet.ExtraPort=备服务器端口
ConfigNet.AddressTips=IP地址或域名
ConfigNet.PortTips=服务端口号
AccountMSG.OverNum=总数目不能超过
InfoLog.ConfigImport=导入
InfoLog.ConfigExport=导出
Title.ClockedDownload=定时下载
Title.TimeInfo=时间段信息
Desktop.ShowMainWnd=显示主窗口
Desktop.Exit=退出
Desktop.Minimize=最小化主窗口
InfoLog.Reboot for update host ip=主机IP更新，重启设备
InfoLog.Register Status switch=注册状态跳变
InfoLog.Update host ip=主机IP更新
LogType.NatServer=NAT服务
NATSTR.DISENABLE=未开启
NATSTR.PROBING=正在探测DNS
NATSTR.CONNECTING=正在连接服务器
NATSTR.CONNECTED=连接成功
NATSTR.natStatu=Nat状态
NATSTR.INFO=Nat状态码
DeviceManage.Cloud=云
Error.MaxChannelForMacLogin=超过允许通道数
AlarmManage.DevDisconnect=设备断开
Config.AutoStream=单画面主码流，多画面辅码流
InfoLog.Param=摄像机参数
InfoLog.ParamEx=摄像机扩展参数
ConfigEncode.StaticParam=编码器静态配置
ConfigEncode.WaterMark=数字水印
InfoLog.EncodeStaticParam=编码器静态参数
DeviceManage.NoSupportDecode=该设备不支持解码
InfoLog.Analyze=智能分析
TourPlan.PlanNameEmpty=轮巡方案名称不能为空！
AlarmManage.VideoAnalyze=智能分析报警
Playback.Mon=周一
Playback.Tue=周二
Playback.Wed=周三
Playback.Thu=周四
Playback.Fri=周五
Playback.Sat=周六
Playback.Sun=周日
User.UserNameNotEmpty=用户名不能为空
Prompt=提示
Operate.ConnectAll=连接全部
Operate.DisConnectAll=断开全部
Desktop.OpenInfo=打开日志窗口
Desktop.CloseInfo=关闭日志窗口
CameraPara.IRSWAP=IR镜片反序
CameraPara.DayNTLevel=白天降噪等级
CameraPara.NightNTLevel=晚上降噪等级
DeviceManage.QiHan=P\L*02
Upgrade.AddDeviceQH=添加到设备列表
Devicemanage.TVT=P\L*01S
Task.NoSelectTask=请选择一个Task方案
TourPlan.NoSelectPlan=请选择一个轮巡方案
ConfigAlarm.PEA=周界警戒
ConfigAlarm.OSC=物品看护
ConfigAlarm.AVD=视频诊断
ConfigOSC.ObjAbandum=物品滞留
ConfigOSC.ObjStolen=物品盗移
ConfigOSC.NoParking=非法停车
ConfigAVD.BrightAbnml=亮度异常检测
ConfigAVD.Clarity=清晰度检测
ConfigAVD.Color=偏色检测
ConfigAVD.Freeze=画面冻结检测
ConfigAVD.Noise=噪声检测
ConfigAVD.Change=场景变换检测
ConfigAVD.Interfere=人为干扰检测
ConfigAVD.PTZLoseCtl=PTZ失控检测
InfoLog.StoragePosition=修改外设存储位置
InfoLog.DelayTime=设置DVR延时开关机
ConfigNet.NatMTU=MTU值
ConfigNet.Byte=字节
ConfigNet.NAT=云服务
WebPsw.Title=重置密码
WebPsw.Modify=修改密码
WebPsw.Advise=您当前的密码为空，为了更安全建议修改密码
WebPsw.InputPassWord=输入密码
WebPsw.InputPassWordAgain=再次输入密码
WebPsw.Save=保存
WebPsw.Ignore=下次再说
WebPsw.PasswordNotMatched=两次密码不匹配
Error.ChannelNameTooLong=通道名字过长
Waiting.IsOpenVideo=正在打开视频...
InfoLog.InputExchange=设置车辆状态对应的报警输入方式
InfoLog.CarPlate=车牌号
InfoLog.GPSTiming=GPS校时
InfoLog.Display=显示设置
InfoLog.VideoOutPriority=视频输出优先配置
Error.UsageCpuTooHigh=温馨提示:cpu占用超过80%，建议减少打开的通道数!!
PlayBack.DownloadProgress=进度
PlayBack.StorageInfo=设置信息
DecodeCfg.SyncWndMode=同步窗口模式
DeviceDesc.USB=USB录像
DeviceDesc.SD=SD卡录像
ConfigNet.NetInfo1=控制端口
PlayBack.SelectAFolder=请选择一个文件夹
InfoLog.Guide=向导
RecordStorage.NeedReboot=存储类型设置已经更改，系统需重新启动，确认重启?
PlayBack.CanNotPlayAVI=无法播放avi文件
DeviceManage.ARSPIsBusing=ARSP服务器繁忙
RecordConfig.RecordPicMode=抓拍模式
InfoLog.VideoSeque=预览画面调节
PlayBack.NATCONNETREACHEDMAX=Nat视频链接达到最大，不允许新的Nat视频链接。
Error.NATCONNETREACHEDMAXS=Nat视频链接达到最大，不允许新的Nat视频链接。
CarFunc.StopCar=刹车
Error.StatusOver=状态类别过多
CA.RangeMin=最小目标尺寸
CA.RangeMax=最大目标尺寸
CA.DistanceMin=最小移动距离
CA.DetectTime=检测时间
CarFunc.UrgencyAlarm=紧急报警
Decoder.CreateLayout=新建布局
Decoder.OneOutput=单输出
Decoder.MultiOutput=多输出
Decoder.PreProgram=预案
Decoder.Layout=布局
Decoder.Cameras=镜头
Decoder.ExceedMaxWnd=超过最大允许窗口数！
Decoder.InvalidLayout=不能应用该布局到解码器，超出解码器能力
Decoder.CannotDelCurProgram=不能删除当前预案
Decoder.LayoutIsUsingForTour=不能删除正在轮巡方案中使用的布局
Decoder.AddTourPlan=新建轮巡方案
Decoder.Config=配置
Decoder.NameIsExist=此名称已存在！
Decoder.LayoutIsNull=布局不能为空！
Decoder.DragLayoutToTourWnd=请拖动镜头或布局到轮巡设置窗口
Decoder.PreProgramResave=预案另存为...
Decoder.NoTourPlan=无轮巡方案
Decoder.SaveOk=保存成功
Decoder.NewLayout=新建布局
OneClick.ReName=重命名
Decoder.PreProgramSave=保存预案
Decoder.EditCameras=编辑镜头
Decoder.Lock=上锁
Decoder.AlignDown=下对齐
Decoder.AlignUp=上对齐
Decoder.AlignLeft=左对齐
Decoder.AlignRight=右对齐
Decoder.SameWidth=等宽
Decoder.SameHeight=等高
Decoder.SameSize=等大
Decoder.Zoom=放大
Decoder.Narrow=缩小
Decoder.UnLock=解锁
Config.AutoUpdate=自动更新
PlayBack.Failed=回放失败
ConfigEncode.IrcutClose=红外灯关闭
ConfigEncode.IrcutOpen=红外灯开启
Authority.IPCCamera=摄像机参数
ConfigGeneral.ExitPassword=退出需要密码
ConfigGeneral.ZeroForInfinite=“0”为无限次
PlayBack.MaxSupport=回放最大支持通道数
InfoLog.VoColorAdjust=输出颜色调试
DeviceManage.HuangHe=黄河
ExportLog.WaitMoment=确定后稍后片刻
Error.ExtStreamNotEnable=辅码流未启用
DevPlayBack.PlayOrOpen=播放/打开
Waiting.IsConnectDevice=连接设备...
AccountMSG.NoLog=无日志记录
Log.SelectSameMonth=请选择相同年月
Desktop.simulatePTZ=模拟 PTZ
Desktop.focusPTZ=调节焦距
DeviceManage.AutoGetAddr=自动获取
ConfigAVD.NoSignal=信号缺失检测
InfoLog.EncodeStaticParamV2=静态编码参数V2
ConfigNet.NetKeyBoard=网络键盘
ConfigNet.TransferPro=传输协议
ConfigNet.Checking=测试中...
ConfigNet.StatusSuccess=测试邮件成功发送
OneClick.Test=邮件测试
ConfigNet.SerialNo=服务器编号
ConfigNet.HeartBeatCycle=心跳周期
ConfigNet.RegisterTime=注册有效期
ConfigNet.ServerDomain=服务器域名
ConfigNet.ChannelSerialNo=通道信息编号
ConfigNet.AlarmNo=报警信息编号
ConfigNet.AlarmLevel=报警级别
ConfigNet.SerSerialNo=SIP服务器编号
ConfigNet.SerIP=SIP服务器IP
ConfigNet.DevNo=设备号
ConfigNet.LocalSer=本地SIP服务端
ConfigNet.HeartBeat=心跳周期(秒)
ConfigNet.SerDNS=SIP服务器DNS
ConfigNet.SerPort=SIP服务器端口
ConfigNet.RegPasswd=注册密码
ConfigNet.RegEffect=注册有效期(秒)
ConfigNet.ChanSerialNo=通道信息编号
ConfigNet.AlarmSerialNo=报警信息编号
PlayBack.CannotCovertFileH264ToAVI=不支持其他厂家设备录像转成AVI格式
ConfigEncode.OSD=OSD信息
ConfigNet.ModeID=设备型号
ConfigNet.KaiCongAlarmCfg=凯聪报警设置
Split.Volume=音量
Config.AlarmRecordLen=报警录像长度
DeviceManage.MACAddress=MAC地址
DeviceManage.MACError=MAC地址错误
AlarmManage.LOG=查看凯聪设备日志详细界面介绍
WebBT.KaiCong=监控界面详细介绍
ConfigManage.ClientManager=客户端配置详细界面介绍
Title.KaiCongRecord=录像功能详细界面介绍
Title.KaiCongTech=凯聪技术论坛
Title.KaiCongAlarm=报警功能详细界面介绍
Title.KaiCongSysCfg=系统设置详细界面介绍
Title.ManagerTool=管理工具详细界面介绍
Title.SysInfo=系统信息详细界面介绍
ConfigNet.Heart=心跳周期(秒)
ConfigNet.DomainServerSet=域名服务设置
DigitalChannel.ForbitLocalIP=禁止连接本机通道
ConfigNet.SPVMN=国标28181
ConfigNet.MonitorPlatform=监控平台
NetIP-ConfigNet.SetGatewayFailed=设置网关失败
Login.PriateSoftware=该设备涉嫌使用盗版的雄迈方案，请使用正版的方案http://www.xiongmaitech.com
PTZ.3D Position=云台3D定位
ConfigAlarm.Alarm=手机报警
Error.NoTalk=不支持对讲
ConfigEncode.Acutance=锐度
CameraPara.WidthDynamic=宽动态
ConfigNet.P2P=安巨P2P
Title.ConnectInfo=连接信息
StatusInfo.GPS=GPS定位信息
StatusInfo.Wifi=Wifi连接状态
StatusInfo.3G=3G连接状态
StatusInfo.DAS=DAS状态
StatusInfo.PosSuccess=定位成功
StatusInfo.PosFaild=无卫星信号
StatusInfo.NoDevice=设备不存在
DigitalChannel.Decode=解码策略
DigitalChannel.RealPriority=实时优先
DigitalChannel.FlowPriority=流畅优先
InfoLog.DigitalReal=通道管理
Decoder.CanNotDecode=禁止连接本机通道
ConfigColor.Standard=基准
ConfigColor.Standard1=基准1
ConfigColor.Standard2=基准2
ConfigColor.Standard3=基准3
ConfigColor.Threshold=对比度阀值
ConfigColor.Slope=对比度斜率
ConfigColor.Colour=色温
ConfigColor.High=高
ConfigColor.Cr=Cr增益
ConfigColor.Cb=Cb增益
Authority.DigitalManager=通道管理
Authority.ColorConfig=颜色配置
Authority.TVadjustConfig=输出调节
Authority.AlarmOutConfig=报警输出
Version.UpdateDate=更新日期
Error.IPIsAdd=是否确定把自己的电脑IP加入黑名单?
Authority.Monitor=实时监视通道
Authority.Replay=回放通道
PlayMusic.MusicFile=音乐文件
Music.PlayFail=播放失败
Music.StopFail=停止失败
Music.PauseFail=暂停失败
Music.ContinueFail=继续失败
PlayMusic=音乐播放
MusicSearch=搜索
MusicPlay=播放
MusicStop=停止
MusicPause=暂停
MusicContinue=继续
Desktop.PlayMusic=播放音乐
PlayBack.NoPic=无图片
ConfigNet.Black=批量导入黑名单
ConfigNet.White=批量导入白名单
Audio.Pause=暂停
Desktop.SavePasswd=保存密码
Desktop.Language=语言
Err.Agency=转发服务器忙,连接失败
Title.DvrBootType=开关机方式
Tips.DvrBootType=设置DVR的开关机方式，相应的延迟时间或定时时间
DvrBootType.SparkBootShut=点火开关机
DvrBootType.TimingBootShut=定时开关机
DvrBootType.BootDelay=开机延时
DvrBootType.ShutDelay=关机延时
DvrBootType.TimeSectionError=时间段重叠,请重新设置!
ConfigNet.BDC=百度云
ConfigNet.AuthCode=授权码
ConfigNet.FileSize=文件大小(M)
ConfigNet.TUTK(IOTC)=TUTK云
ConfigNet.UID=TUTK号码
ConfigNet.MaxSub=最大订阅数500,已用%d
DeviceManage.Auto=自动分配
InfoLog.DigManagerShow=通道管理显示
ConfigNet.Telecom=中国电信手机看店
ConfigNet.DevEncode=设备编码
ConfigNet.Verify=设备验证码
ConfigNet.Serial=厂商编号
ConfigNet.PlatAddr=平台地址
CameraPara.ImgStyle=图像风格
CameraPara.Style=风格
InfoLog.DecodeParam=解码参数
ConfigNet.MAC=设备信息
TimeZone.UTC1=[UTC-12:00]日界线西|[UTC-11:00]中途岛,萨摩亚群岛|[UTC-10:00]夏威夷|[UTC-09:00]阿拉斯加|[UTC-08:00]太平洋时间(美国和加拿大)
TimeZone.UTC2=[UTC-07:00]山区时间(美国和加拿大)|[UTC-06:00]中部时间(美国和加拿大)|[UTC-05:00]东部时间(美国和加拿大)|[UTC-04:00]大西洋时间(加拿大)|[UTC-03:30]纽芬兰
TimeZone.UTC3=[UTC-03:00]巴西利亚,乔治敦|[UTC-02:00]中大西洋|[UTC-01:00]亚速群岛,佛得角群岛|[UTC+00:00]都柏林,伦敦,爱丁堡|[UTC+01:00]柏林,阿姆斯特丹,巴黎,罗马
TimeZone.UTC4=[UTC+02:00]雅典,耶路撒冷,伊斯坦布尔|[UTC+03:00]巴格达,科威特,莫斯科|[UTC+03:30]德黑兰|[UTC+04:00]阿布扎比,巴库,马斯喀特|[UTC+04:30]坎布尔
TimeZone.UTC5=[UTC+05:00]伊斯兰堡,卡拉奇,塔什干|[UTC+05:30]孟买,马德拉斯,新德里|[UTC+05:45]加德满都|[UTC+06:00]阿拉木图,科伦坡,达卡|[UTC+06:30]仰光
TimeZone.UTC6=[UTC+07:00]曼谷,河内,雅加达|[UTC+08:00]北京,乌鲁木齐,台北,新加坡|[UTC+09:00]大阪,札幌,汉城,东京|[UTC+09:30]阿德莱德,达尔文|[UTC+10:00]堪培拉,墨尔本,悉尼
TimeZone.UTC7=[UTC+11:00]马加丹,所罗门群岛|[UTC+12:00]奥克兰,惠灵顿|[UTC+13:00]努库阿洛法
Err.NoAuth=未授权
DigitalChannel.LoginFailed=用户名或密码错误
DigitalChannel.LocalTime=本地时间
DigitalChannel.ZoneTime=时区和时间
ConfugNet.Name=用户名
ConfigNet.Password=密码
Error.AutoRunSaveFailed=开机自动运行保存失败
TransmitServerFull=转发代理已满
InfoLog.TimeZone=时区
Login.AutoLoginError=无权限进行自动登录
LogType.LogExport=日志导出
Authority.ImExport=导入导出
RecordStorage.WeekDay=星期日 |星期一 |星期二 |星期三 |星期四 |星期五 |星期六 |全
Config.PosChannel=通道
Config.POSEnable=启用
Config.PosType=收银机类型
Config.PosProtocal=协议
Config.PosPort=端口
Config.StrCoding=字符编码
Config.FirShow=起始显示行
InfoLog.AutoConnect=模式选择 
DeviceManage.SeriesID=序列号
Title.GeneralCfg=普通设置
Title.AdvacedCfg=高级设置
Desktop.MainExtStream=主辅码流切换
Desktop.AlarmOut=报警输出设置
Error.GetSucceed=获取成功
PlayBack.DiskFullStopDownload=磁盘已满，停止下载
Config.TimeSync=时间同步
Error.SetRecTimeFailed=预览时间错误
DevEditMSG.ErrorName=用户名和设备名不能包含 . [ ] % 	
Config.Authoryed=获取授权
Config.PTZSetState=启用
Config.PreSetID=预置点ID
Title.PTZConfig=云台预置点设置
Version.OEM=设备信息
timeDisk.CPUhigh=CPU过高
Config.AutoSearch=自动转到搜索界面
WebBT.Reset=重置
Config.TimeError=设置日期错误
DevArea.ErrorName=区域名错误
DigitalChannel.Offline=不在线
ConfigAlarm.WriteLog=写日志
InfoLog.ExtRecord=辅码流录像
DigitalChannel.LocalChannel=本地
HDDManager.RODiskCannotBePart=只读盘不能进行分区
ConfigComm.Powerboot=开机调用
ConfigPtz.PresetState=预置点 
ConfigPtz.TourState=点间巡航 
ConfigPtz.PoweroffState=断电前位置
InfoLog.ServerError=连接服务器失败
FileErr.PathToLong=文件路径过长
ConfigAlarm.PhoneReport=APP推送
ConfigNet.TransFunction=串口透传
WebTitle.Model:=型号：
WebTitle.Verson:=版本：
DigitalChannel.ExceedMaxLink=超过最大连接数限制，不能继续添加
ConfigNet.OnvifPort=Onvif端口
Err.NoSupportChar=不支持的字符
Upgrade.Wait for a moment=此次升级需要较长时间，请稍等。
Upgrade.It will close affter upgrade=升级完成后，此窗口会自动关闭。
Config.HideTime=隐藏时间
Config.WriteLog=关键字（写日志）
ConfigNet.UseProgram=云监控
ConfigNet.UserName=用户名
ConfigNet.Password=密码
ConfigNet.ServerPort=服务器端口
ConfigNet.ServerAddress=服务器地址
ConfigNet.DeviceName=设备名称
Upgrade.Updating=正在升级
Upgrade.Downloading=正在下载
Error.PathTooLong = 路径过长
Upgrade.LocalUpgrade=本地升级
Upgrade.OnlineUpgrade=在线升级
Upgrade.Upgrade=升级
Upgrade.Download=下载
LogInfo.UseNameorPasswordiserrror!=用户名或密码错误！
LogInfo.Userislocked!=用户被锁定！
LogInfo.Ipaddressintheblacklist!=IP地址在黑名单中！
LogInfo.Userhaslanded!=用户已经登陆！
Upgrade.OnlineNew=已经是最新程序
Upgrade.OnlineFail=连接到服务器失败
Upgrade.GetConfiging=正在获取配置...
ConfigNet.TestSuccess=测试成功
ConfigNet.TestFailed=测试失败
OneClick.FTPTest=测试
Error.PlayFailed=播放失败
PTZ.Wipers=雨刷
PTZ.Infrared=红外
PTZ.Open=开启
PTZ.Close=关闭
PTZ.Auto=自动
PTZ.Manual=手动
ConfigNet.CloudPush=云推送
Error.PathTooLong=路径过长
Title.MapEdit=地图编辑
ConfigNet.NeedRebootByManually = 手动重启设备，端口配置生效
ConfigComm.EnableIdleState = 空闲调用
ConfigComm.FreeTime = 空闲时间
CameraPara.ClearFog=去雾
CameraPara.Level=等级
PlayBack.KeyRecord=关键录像
CameraPara.FisheyeApp=全景应用
CameraPara.FisheyeSecene=全景模式
Error.Front-end device not connected or The resolution for the device is unkown = 前端设备未连接或前端设备的分辨率未知
ConfigComm.LimitSwitch=限位开关
ConfigComm.UpDown=上下切换 
ConfigComm.LeftRight=左右切换
ConfigNet.MountPath=挂载路径
Config.Show=显示
Config.No=序号
Config.Name=名称
Config.Data=数据
Config.Unit=单位
Config.UpLimit=上限
Config.LowLimit=下限
Config.AlarmOutput=报警输出
Config.AlarmByUpperLimit=上限报警
Config.AlarmByLowerLimit=下限报警
Config.Null=无
Title.EnviraonmentalMonitor=环境监测
Config.DownloadIP=下载IP
Config.DownloadPath=下载路径
SysSettingDisplay.vga=注意：VGA不支持4K分辨率，HDMI显示器需要确认是否支持4K，否则切换后不会显示任何内容。确认切换？
ConfigNet.Custom=自定义
ConfigNet.AutoSelectServer=自动选择服务器
Config.LightSuppression=强光抑制
Error.SetPasswordFail=密码由字母，数字和特殊字符中的至少2种组合而成，长度为8-16位，并且用户名和密码不得相同
ConfigAlarm.AutoReboot=自动重启
WebBT.Default=原比例
ConfigNet.DeviceNum=设备编号
ConfigNet.ReportInterval=报告间隔
ConfigNet.LastReportTime=最后报告时间
ConfigNet.LinkStatus=连接状态
ConfigNet.LinkSuccess=连接成功
AutoMain.OnlineUpgrade=在线升级 
AutoMain.AutoUpgrade=自动升级重要固件
WebBT.Install Mode=安装模式
WebBT.Display Mode=显示方式
ConfigNet.LinkAddress=链路地址
ConfigNet.IPv6Invalid=IPv6地址无效,每组最多4个十六进制
ConfigNet.SetPrefixFailed=ip、子网掩码、网关不匹配
AlarmManage.IpcAlarm=IPC报警
ConfigNet.SerSipIp=Sip板卡地址
Upgrade.ShowAddedDevice=显示已添加设备
Upgrade.OnvifSearch=Onvif搜索
InfoLog.AlarmOut=报警输出
ChannelName.BackPage=上一页
ChannelName.NextPage=下一页
PlayBack.SelectFile=请选择下载文件
Error.NoVideo=当前视频未打开
Error.InputSec=延时时间大小应在10~3000秒内
Error.RecordSec=录像延时时间大小应在10~300秒内
Invalid.NoEnoughMemory=内存不足
Invalid.UpgradePacket=升级文件格式不对
Invalid.SomePartUpgradeFail= 某个分区升级失败
Invalid.Hardware=硬件型号不匹配
Invalid.Vendor=客户信息不匹配
Invalid.Compalible=升级程序的兼容版本号比设备现有的小，不允许设备升级回老程序
Invalid.Version=版本无效
Invalid.WifiDrive=升级程序里wifi驱动和设备当前在使用的wifi网卡不匹配
ConfigPtz.Coaxial=同轴 
OneClick.ControlMode=控制方式
SystemConfig.LensType=镜头模式
SystemConfig.CorrectingWay=校正方式
SystemConfig.CenterOffsetX=圆心横坐标
SystemConfig.CenterOffsetY=圆心纵坐标
SystemConfig.Radius=半径
SystemConfig.ImageWidth=图像宽
SystemConfig.ImageHeight=图像高
SystemConfig.ViewAngle=视角
SystemConfig.ViewMode=显示模式
SystemConfig.Noraml=普通
SystemConfig.Hardware=硬校正
SystemConfig.Software=软校正
SystemConfig.OverlookView=俯视
SystemConfig.FlatView=平视
SystemConfig.FourGrids=四宫格
SystemConfig.Zoom=放大倍数
Title.FishEyeLens=鱼眼镜头
Desktop.DigitalRegion=数字放大
Adjust=校正
Adjust Fail!=校正失败！
Adjust Success!=校正成功！
Take effect after reboot, reboot immediately?=重启生效，立即重启？
SystemConfig.FishEyeLens=鱼眼镜头
SystemConfig.ManualSetting=手动设置
Desktop.DigitalRegion=数字放大
CameraPara.Mode=模式  
CameraPara.NormalMode=普通模式
CameraPara.CorridorMode1=走廊模式1
CameraPara.Reflection=倒影
CameraPara.CorridorMode2=走廊模式2
CameraPara.SpecialNight=夜晚特殊情景
DigitalChannel.SyncResolution=同步分辨率
CameraPara.CorridorMode=走廊模式
TourPlan.PlanEmpty=方案为空
PlayBack.PleaseSelectChannel=请选择一个通道
Decoder.ColorSet=颜色设置
Decoder.Connected=已连接
Decoder.Disconnected=未连接
DeviceManage.IPV6AddressIsError=IPV6地址无效
Upgrade.IPV6Search=IPV6搜索
Desktop.NotVRDevice=非VR设备
Desktop.NoGetConfig=未获取到配置
Desktop.GetConfigFailed=获取配置失败
Desktop.NoInfoFrame=无信息帧
Desktop.NoCheck=未校正
Desktop.CheckDifferent=已校正，不同
Desktop.CheckSame=已校正，相同
Desktop.AdjustAndWaitingCheck=刚校正，待检测
Desktop.AdjustAndCheckSame=刚校正，检测相同
Desktop.AdjustAndCheckDifferent=刚校正，检测不同
Desktop.AdjustAndNoFrameInfo=刚校正，无信息帧
Log.FishEyeParamConfigSame=鱼眼参数与配置相同
Log.FishEyeParamConfigDifferent=鱼眼参数与配置不同
Log.FishEyeParamAdjustSame=鱼眼参数与校正相同
Log.FishEyeParamAdjustDifferent=鱼眼参数与校正不同
Log.FishEyeLensCheck=鱼眼参数检测
Desktop.Ceiling=天花板
Desktop.Wall=墙壁
Desktop.Ball=半球(360VR默认)
Desktop.Ball_Hat=半球(帽子)
Desktop.Ball_Bowl=半球(碗状)
Desktop.Cylinder=圆柱
Desktop.Cylinders=圆柱(近距离型)
Desktop.Rectangle=矩形(拉伸展开)
Desktop.VRMode=VR模式
Desktop.Rectangle_2R=矩形(两行)
Desktop.Grid_4R=4宫格模式
Desktop.Grid_3R=3宫格模式
SystemConfig.FisheyeBulbAutoAdjust=鱼眼灯泡校正
MapCtrl.AutoAdjust=自动校正
MapCtrl.AdjustOK=校正成功
MapCtrl.AdjustFail=校正失败
MapCtrl.CatchPictureFailed=抓图失败
MapCtrl.IncompleteCircle=不完整的圆
MapCtrl.NoPlay=无预览
MapCtrl.LensTypeNormal,UnAdjust=镜头类型为普通，无法校正
Desktop.GLEWIsNotInitialized=OpenGL初始化失败
Desktop.OpenGLIsNotSupported=OpenGL不支持
Desktop.OpenGLUNSupport=OpenGL不支持
Log.OpenGLTip=OpenGL提示
Error.SetPswFail=密码由大写字母，小写字母，数字和特殊字符中的至少3种组合而成，长度为8-16位
SystemConfig.UnLockRadius=未锁定半径
SystemConfig.HasLockRadius=已锁定半径
MapCtrl.Adjust=手动校正
MapCtrl.RadiusTooSmall=半径太短
Error.SystemMaintaining=系统维护中
Error.Create the SQL failed!=创建数据库失败！
Error.Unauthorized computer can not login!=未授权电脑无法登录！
Title.FactoryReset=出厂设置
Desktop.VRShapeToolShow=VR工具栏显示
Desktop.VRShapeToolHide=VR工具栏隐藏
Desktop.Grid_1O_5R=一圆五矩形
Desktop.Grid_1L_2R=两矩形一行
Title.SettingLanguage=设置语言
SystemConfigLanguage.SelectAll=全选
SystemConfigLanguage.English=英语(English)
SystemConfigLanguage.SimpChinese=简体中文(SimpChinese)
SystemConfigLanguage.TradChinese=繁体中文(TradChinese)
SystemConfigLanguage.Italian=意大利语(Italian)
SystemConfigLanguage.Spanish=西班牙语(Spanish)
SystemConfigLanguage.Japanese=日语(Japanese)
SystemConfigLanguage.Russian=俄语(Russian)
SystemConfigLanguage.French=法语(French)
SystemConfigLanguage.German=德语(German)
SystemConfigLanguage.Portugal=葡萄牙语(Portugal)
SystemConfigLanguage.Turkey=土耳其语(Turkey)
SystemConfigLanguage.Poland=波兰语(Poland)
SystemConfigLanguage.Romanian=罗马尼亚(Romanian)
SystemConfigLanguage.Hungarian=匈牙利语(Hungarian)
SystemConfigLanguage.Finnish=芬兰语(Finnish)
SystemConfigLanguage.Norsk=爱沙尼亚语(Norsk)
SystemConfigLanguage.Korean=韩语(Korean)
SystemConfigLanguage.Farsi=波斯语 (Farsi)
SystemConfigLanguage.Dansk=丹麦语(Dansk)
SystemConfigLanguage.Thai=泰国语(Thai)
SystemConfigLanguage.Greek=希腊语(Greek)
SystemConfigLanguage.Vietnamese=越南语(Vietnamese)
SystemConfigLanguage.Ukrainian=乌克兰语(Ukrainian)
SystemConfigLanguage.Brazilian=巴西语(Brazilian)
SystemConfigLanguage.Hebrew=希伯来语(Hebrew)
SystemConfigLanguage.Indonesian=印尼语(Indonesian)
SystemConfigLanguage.Arabic=阿拉伯语(Arabic)
SystemConfigLanguage.Swedish=瑞典语(Swedish)
SystemConfigLanguage.Czech=捷克语(Czech)
SystemConfigLanguage.Bulgarian=保加利亚语(Bulgarian)
SystemConfigLanguage.Slovakia=斯洛伐克语(Slovakia)
SystemConfigLanguage.Dutch=荷兰语(Dutch)
SystemConfigLanguage.Serbian=塞尔维亚语(Serbian)
SystemConfigLanguage.Croatian=克罗地亚语(Croatian)
Config.SetEnglish=设置英文
Config.SetSimpChinese=设置中文
UserManager.pswTitle=请完善下列信息，以便以后重置密码
UserManager.pswQuestion=问题
UserManager.pswAnswer=答案
UserManager.pswConfirmAnswer=确认答案
UserManager.SafeQuestion=帐号安全
ConfigManage.1=最实时
ConfigManage.2=较实时
ConfigManage.3=一般实时
ConfigManage.4=均衡
ConfigManage.5=一般流畅
ConfigManage.6=较流畅
ConfigManage.7=最流畅
DigitalChannel.UnkownError=未知错误
DigitalChannel.rtspBeginError=RTSP地址开头错误
DigitalChannel.IPandPortSeparatorError=IP地址跟端口分隔符处错误
DigitalChannel.PortandUserSeparatorError=端口跟用户名的分隔符处错误
DigitalChannel.UserFormatError=用户名处格式错误
DigitalChannel.PasswordFormatError=密码处格式错误
DigitalChannel.ChannelFormatError=通道值处格式错误
DigitalChannel.StreamFormatError=码流类型处格式错误
DigitalChannel.RtspEndFormatError=RTSP结束处格式错误
Error.AnswerCannotEmpty=答案不能为空
Error.VerifyCannotEmpty=验证码不能为空
SnapSchedule.interval=周期抓图
SnapSchedule.TimeSetFail=抓图间隔不能小于5秒
Title.SnapSchedule=图片存储
SnapSchedule.Breviary=缩略图
SnapSchedule.Storage=图片存储
SnapSchedule.uptime=上传时间
SnapSchedule.Add=添加
SnapSchedule.del=删除
SnapSchedule.uploading=定时上传
SnapSchedule.TimePoint=抓图时间
SnapSchedule.PicStor=图片存储
SnapSchedule.No.=序号
Title.AlarmPir=PIR报警
AlarmManage.PirAlarm=PIR报警
Version.CloudAddr=云服务器
Smart.Record=智能回放
Smart.Common=普通文件
Smart.LocalAlarm=本地报警
Smart.NetAlarm=网络报警
Smart.NetAbort=断网报警
Smart.IPCAlarm=IPC报警
Smart.SpeedDlarm=超速报警
Smart.SensorAlarm=SENSOR报警
Smart.SerialAlarm=串口报警
Smart.MotionDetective=移动侦测
Smart.LossDetect=视频丢失
Smart.BlindDetect=视频遮挡
Smart.Piralarm=红外检测
Smart.CardNumber=卡号录像
Smart.Perimeter=警戒区域
Smart.Tripwire=警戒线
Smart.Abandum=物品滞留
Smart.Stolen=物品盗移
Smart.Change=场景变换
Smart.All=全部报警
Smart.speed=回放速度
CameraUpgrade=摄像机升级
InfoLog.UpgradeSucccess=升级成功
InfoLog.InvalidCamera=前端不支持升级
InfoLog.InvalidUDisk=U盘接触不良
InfoLog.InvalidFile=升级文件型号不匹配
InfoLog.CheckTimeout=校验超时，可能线距过长！建议使用短线升级
InfoLog.UpgradeFailed=升级失败!
Error.MailboxFormatError=邮箱格式错误
Error.QuestionCannotExcalation=安全问题不能为空
UserManager.SafeEmail=安全邮箱
UserManager.MyContactInfo=我的联系方式
UserManager.phoneNum=手机号
UserManager.verifyMethod=用验证码重置密码
UserManager.verifyContact=验证码直接发送到预留的联系方式
UserManager.verifyApp=使用手机APP直接获得验证码
Title.CruiseTrack=球机跟踪
ConfigAlarm.PRE=预置点跟踪
ConfigAlarm.LKT=巡航跟踪
ConfigAlarm.Break=允许打断
SmartFollow.LookOut=守望点
SmartFollow.TimeOut=超时时间
SmartFollow.Shift=变倍限制
SmartFollow.Speed=跟踪速度
SmartFollow.Size=目标大小
ConfigAlarm.Quilk=快
ConfigVideo.Slow=慢
ConfigAlarm.Small=小
ConfigVideo.Big=大
ConfigAlarm.BCT=球机跟踪
PtzControl.Track=区域屏蔽
InfoLog.IPAdaptive=IP自适应
InfoLog.OnlineUpgrade=在线升级
ConfigNet.BindNetcard=绑定网卡
ConfigNet.SingleNetcard=单网卡
ConfigNet.LoadBlance=负载均衡
ConfigNet.FaultToler=容错
ConfigNet.NetMode=网络模式
ConfigNet.FTPTestSuccess=FTP测试成功
ConfigNet.FTPTestFailed=FTP测试失败
Invalid.AnUnlawfulCommand=命令不合法
Invalid.IntercomOpened=对讲已开启
Invalid.IntercomNotOpened=对讲未开启
Invalid.Upgradeing=已经开始升级
Invalid.NotUpgrade=未开始升级
Invalid.UpdateDataDrro=升级数据错误
Invalid.UpdateFail=升级失败
Invalid.ServerBusy=设备忙活着云服务器忙
Invalid.AnotherAccess=该升级由其他连接开启，无法停止
Invalid.SetDefaultFail=还原默认失败
Invalid.Reboot=需要重启设备
Invalid.DefaultIllegal=默认配置非法
Upgrade.ReqVersionError=查询版本失败
Upgrade.CloudUpgradeIPC=云升级IPC
Upgrade.Channel=升级通道号
Upgrade.CloudStartUpgrade=开始云升级
Upgrade.CloudUpgradeFail=云升级失败
Upgrade.CloudUpgradeSuccess=云升级成功
Upgrade.CloudDownloadData=正在下载文件
Upgrade.CloudUpgrade=正在升级
Upgrade.HasNew=存在新版本
Upgrade.LocalUpgradeIPC=升级摄像机
Upgrade.LocalFileName=文件路径
Upgrade.LocalBrowse=浏览
OneClick.LocalUpgrade=升级
Upgrade.LoadFileFail=读取升级文件失败，请检查文件路径
Upgrade.command_invalid= 命令不合法
Upgrade.talk_alaready_start= 对讲已经开启
Upgrade.talk_not_start= 对讲未开启
Upgrade.upgrade_alaready_start= 已经开始升级 
Upgrade.upgrade_not_start= 未开始升级
Upgrade.upgrade_data_error= 升级数据错误
Upgrade.upgrade_failed= 升级失败
Upgrade.upgrade_success= 升级成功
Upgrade.upgrade_failed_busy= 设备忙或云升级服务器忙
Upgrade.upgrade_no_power= 该升级由其他连接开启，无法停止
Upgrade.upgrade_already_new= 前端设备已经是最新版本
Upgrade.upgrade_file_err= 升级文件不匹配
Upgrade.upgrade_ipc_not_online= 前端设备不在线
Upgrade.setdefault_failed= 还原默认失败
Upgrade.setdefault_reboot= 需要重启设备
Upgrade.setdefault_validateerror= 默认配置非法
OneClick.CloudUpgrade=升级IPC
UserManager.SMTP=SMTP服务器
UserManager.EncryptType=加密类型
UserManager.Port=端口
UserManager.Outbox=发件人
UserManager.Inbox=收件人
UserManager.SMTPPassword=密码
Error.ServerFormatError=服务器格式错误
UserManager.SMTPINFO=建议您写下您的问题和答案，并将其存储在安全的位置
UserManager.SafeQuestionTitle=安全问题
Error.UpgradeReason=升级出错
Upgrade.CertainUpgrade=通道升级
Upgrade.ChannelName=通道名称
Upgrade.UpgradeFileName=升级文件路径
Upgrade.BrowseButton=打开升级文件
Upgrade.LocalBrose=文件路径
Upgrade.Log=进度
Upgrade.WaitUpgrade=等待升级
Upgrade.AllChannel=全选
Config.ModuleCustom=自定义模式
Error.Withdraw=配置失败，已回撤之前配置
ConfigEncode.SmartEncode=Smart编码
CarParking.ChannelNo=相机号
PWDRetrieve.SafeQuestionTitle=安全问题
PWDRetrieve.TipsInfo=请回答以下问题来重置你的密码
PWDRetrieve.Question=问题
PWDRetrieve.Answer=答案
PWDRetrieve.Confirm=确认
PWDRetrieve.Cancel=取消
PWDRetrieve.ForgetAnswer=忘记答案?
PWDRetrieve.ErrorAnswer=回答错误
QSCodeVerify.title=二维码
QSCodeVerify.confirm=确认
QSCodeVerify.cancel=取消
QSCodeVerify.verificationCode=验证码
QSCodeVerify.tipsInfo=请打开手机上安装的监控APP(你可以扫描左下角的二维码进行安装)，登陆云服务器，然后点击右上角的+，点击页面最下方的"扫码重置设备密码"，扫描左边的二维码，然后按APP上的提示进行操作
QSCodeVerify.phoneClient=手机客户端
QSCodeVerify.VerifyCode=验证码
QSCodeVerify.ErrorVerifyCode=验证码错误
ChangePassword.Success=修改成功,请重新登录设备
ChangePassword.Default=修改失败
Login.encryption=加密方式错误
SyssettingEncode.H265++=H.265AI
Config.FluencyLevel=流畅等级
ConfigGeneral.MostFluency=最流畅
ConfigGeneral.MoreFluency=较流畅
ConfigGeneral.Fluency=一般流畅
ConfigGeneral.Middle=均衡
ConfigGeneral.RealTime=一般实时
ConfigGeneral.MoreRealTime=较实时
ConfigGeneral.MostRealTime=最实时